var catDesc = [
  {
    "类别名称": "MISC & SIMS",
    "配图": "SIMS平台/SIMS平台.png",
    "类别介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位。\n新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具。"
  },
  {
    "类别名称": "安全管控",
    "配图": "安全.jpg",
    "类别介绍": "卓望移动终端安全管控方案旨在移动终端侧构建一个可管控的安全能力开放基础设施，向移动互联网业务提供商和用户开放身份认证、应用认证、业务数据加密、消息签名等等安全能力。解决移动互联网业务身份认证、业务鉴权、交易机密完整可追溯的安全问题，解决移动互联网用户的个人身份合法可控使用、隐私保护、交易和应用使用安全问题。"
  },
  {
    "类别名称": "互联网体验营销",
    "配图": "16.png",
    "类别介绍": "面向移动互联网产品，通过互联网化的深度运营，基于数据业务综合运营平台所覆盖的所有数据业务客户信息，为省公司、地市公司、专业公司和其他合作伙伴提供大数据分析与精准营销服务能力。"
  },
  {
    "类别名称": "计费结算",
    "配图": "14.png",
    "类别介绍": "围绕“安全、开放、透明”的核心规划，构建全应用、全用户、全通道、全终端的计费体系，由话费支付扩展支持多种支付方式，开放计费能力，构建计费生态链，支撑移动业务及发展互联网业务的计费。"
  },
  {
    "类别名称": "技术支撑",
    "配图": "19.png",
    "类别介绍": "卓望公司作为中国移动集团公司的主要支撑服务供应商，拥有多年的客户端研发运营经验，目前成功开发的Android客户端有和心旅游、邦健医疗、北京移动客户端、咪咕FM、质码客户端、A+SDK等，IOS客户端有和心旅游、邦健医疗、北京移动客户端、咪咕铃声、咪咕视讯、质码客户端、咪咕趣等。"
  },
  {
    "类别名称": "运营支撑",
    "配图": "32.png",
    "类别介绍": "卓望公司具有专业的运营支撑团队，提供包括营销活动实施、数据分析提取、内容编辑、UIUE设计、互联网渠道及行业拓展、疑难问题支撑、运营开发支撑等服务，目前已经为MM应用商场、和通讯录、咪咕等多个产品提供专业的运营服务。"
  },
  {
    "类别名称": "运维支撑",
    "配图": "运维.png",
    "类别介绍": "卓安行运维解决方案通过“服务+平台/工具”的模式，依托遍布全国31省的全网大运维体系，为客户提供系统运维、业务运维和资源池运维等。通过自动化运维监控平台和互联网化容器微服务平台等能力，承接大产品全网支撑服务、各部门统一运维服务、业支体系PAAS平台建设等，助力运营商各部门实现研发运维分离和devops模式的建立，提升运营商核心控制力。"
  },
  {
    "类别名称": "营销支撑",
    "配图": "17.png",
    "类别介绍": "卓望公司提供流量营销、数字内容营销等综合解决方案支撑集团、省公司、咪咕各公司等的整体营销活动。"
  },
  {
    "类别名称": "开放平台",
    "配图": "2.png",
    "类别介绍": "为能力开放平台提供24小时全流程服务，实现统一管理、联运等，打造以移动互联网渠道运营管理为核心的渠道服务体系。\n通过一站式的开放运营支撑能力，帮助客户：\n1、提升渠道效能，协助引入各行业优质渠道扩展渠道规模。\n2、并通过优化规范流程以降低平台服务成本。\n3、制定平台整体规划及创新方案，以保证平台的持续可发展能力。"
  },
  {
    "类别名称": "流量运营",
    "配图": "6.png",
    "类别介绍": "流量综合经营平台，是通过互联网方式经营流量产品，以及基于流量销售及营销诉求建立核心平台，针对不同的流量经营方向和诉求灵活叠加产品组件，可根据实际需要提供一揽子流量经营产品解决方案和服务。"
  },
  {
    "类别名称": "内容合作",
    "配图": "33.png",
    "类别介绍": "卓望公司通过有各类合作伙伴优质版权内容的有效整合，为咪咕视讯等业务平台提供涵盖影视、综艺、娱乐、动漫、原创、搞笑等类型视频内容，通过内容分成及补贴的形式，获得相应收益。"
  },
  {
    "类别名称": "渠道开放合作",
    "配图": "16.png",
    "类别介绍": "一点接入，多渠道多触点内容分发的管理工具和服务平台。\n平台能力包括：\n1、上游接入数字内容、产品，包含分包、分渠道能力（应用、内容发布相关运营能力服务）；\n2、下游接入外部渠道，按合作类型、渠道触达用户群、用户质量等，分层分级管理；\n3、中间提供产品发布、更新、维护，推广、付费结算等。"
  },
  {
    "类别名称": "融合通信",
    "配图": "15.png",
    "类别介绍": "面向个人、企业提供基于通讯录数据的通信应用服务，包括个人联系人数据备份，企业通讯录的数据管理及数据开放，基于号码库的陌电识别、来电显示、企业名片的个服务能力，基于短信解析能力的短信增值服务。"
  },
  {
    "类别名称": "数字电商",
    "配图": "31.png",
    "类别介绍": "面向互联网公司、咪咕公司、集团、省公司及专业公司和同类行业客户提供数字电商的产品、平台、运营、运维全方位服务，包括数字内容平台、应用分发、数字电商类客户端的建设和运营、渠道开放合作、内容深度合作等支撑服务。"
  },
  {
    "类别名称": "新闻资讯",
    "配图": "23.png",
    "类别介绍": "“手机报”业务，基于彩信业务形式向用户提供综合资讯服务，主要为中移巴基斯坦公司提供服务，是卓望公司战略规划中的长期运营产品。受到中宣部、新华社等国家部门和国家媒体的高度重视和关注"
  },
  {
    "类别名称": "业务支撑平台",
    "配图": "7.png",
    "类别介绍": "为中国移动集团、省公司、各地市公司提供业务支撑系统的支持，包括品质管理平台、DSMP(数据业务管理）平台、局数据平台、全网以旧换新平台、流量交易平台等。"
  },
  {
    "类别名称": "增值业务",
    "配图": "32.png",
    "类别介绍": "提供能力开放、流量经营、企业内部服务等能力，包括合作管理、能力管理、产品管理、渠道管理、支付能力、对账结算、实时计费、信控稽核、能力孵化、安全运营和渠道运营能力等。"
  },
  {
    "类别名称": "政企ICT",
    "配图": "26.png",
    "类别介绍": "提供ICT类行业客户售前咨询服务，售中需求的定制化开发、政企全网产品的落地二次开发，以及售后软件系统支撑维护服务。包含但不限于用户需求引导，解决方案设计及编制、标书设计及述标、应用系统设计开发及集成实施、系统培训及运营运维等服务。"
  },
  {
    "类别名称": "智慧医疗",
    "配图": "医疗.jpg",
    "类别介绍": "卓望智慧医疗平台面向政企和个人用户需求，提供统一门户、应用聚合、开放能力、业务引擎、大数据分析、电子健康档案等平台及互联网服务，全面支撑各类“和健康”业务发展。"
  },
  {
    "类别名称": "智慧教育",
    "配图": "25.png",
    "类别介绍": "卓望智慧教育以满足学校、教师、家长之间的沟通互动为核心诉求，提供包括家校互动、平安短信、亲情通话、学生定位、平安校车等在内的功能，其中家校互动运用时下主流技术手段，通过短信、网站、OTT客户端等多种形式，为教师和家长提供多渠道立体化沟通方式。"
  }
]