var json = [
  {
    "省份": "移动集团",
    "类别": "数字电商",
    "配图说明": "移动商城.png",
    "项目名称": "移动商城",
    "项目介绍": "移动商城是中国移动旗下的一款互联网电子商务平台，其运作方式“总部搭建平台，省公司入驻开店”的 B2B2C 模式，平台主要承载移动体系下的实体和虚拟商品。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望数码"
  },
  {
    "省份": "移动集团",
    "类别": "业务支撑平台",
    "配图说明": "局数据.png",
    "项目名称": "网络局数据平台技术服务",
    "项目介绍": "网络局数据配置管理平台是一套针对中国移动全网网络设备关键业务数据进行自动发布、自动核查的一套智能管理系统，可解决全网网络设备核心局数据的自动化发布管理的问题，实现对局数据的流程化、集中化、电子化、智能化管理。从而提高业务上线效率、减少人力投入与现网故障风险。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望数码"
  },
  {
    "省份": "移动集团",
    "类别": "安全管控",
    "配图说明": "CA.png",
    "项目名称": "CA运营管理能力评估与体系优化",
    "项目介绍": "卓望公司CA中心是中国移动体系内独家拥有第三方CA中心技术、运营资质牌照的专业运营机构，CA产品和解决方案基于CA中心为中国移动业务系统提供安全保障服务，由CA数字证书、CA安全平台产品以及CA应用解决方案三部分构成。提供身份管理认证软件和服务、数据加解密软件和服务、签名验签软件和服务、数字证书应用软件和服务。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望数码"
  },
  {
    "省份": "移动集团",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望数码"
  },
  {
    "省份": "移动集团",
    "类别": "增值业务",
    "配图说明": "福利站/发现.png\n福利站/节日.png\n福利站/团购.png",
    "项目名称": "A+福利站",
    "项目介绍": "A+福利站打破传统福利手工发放模式，发放福利电子提货券，实现福利发放电子化管理，节省人工管理成本，同时提供多种福利品供员工选择，更贴合员工需求。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望数码"
  },
  {
    "省份": "移动集团",
    "类别": "业务支撑平台",
    "配图说明": "公益传播平台.jpg",
    "项目名称": "公益传播平台",
    "项目介绍": "中国移动社会公益平台是一个旨在通过简单、有趣、透明的方式让更多人能够参与公益，立志于宣传传统美德，收获传统文化知识的公益性活动服务平台；它是中国移动结合互联网奉献公益事业、为来自社会各界有爱心的人士，提供了实现公益梦想的窗口。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望信息"
  },
  {
    "省份": "移动集团",
    "类别": "运营支撑",
    "配图说明": "13.png",
    "项目名称": "《移周刊》运营支撑服务",
    "项目介绍": "《移周刊》面向中国移动全国员工，以周刊形式聚焦集团公司大政方针，各省分公司、直属单位优秀经验分享，新技术新业务新应用，一线员工优秀故事等等，通过发挥典型示范作用、报道基层实践创新，成为中国移动集团公司对内宣贯企业文化、对外宣传公司形象的前沿阵地和重要平台。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望信息"
  },
  {
    "省份": "移动集团",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "全网流量交易平台",
    "项目介绍": "全网流量交易平台充分利用流量货币属性，开启创新流量营销新模式。平台提供多种标准化流量产品、多种支付方式以及多渠道订购与分发能力，实现流量可订购、可转赠和可兑换、可分发，进一步推进流量的商品化工作。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望信息"
  },
  {
    "省份": "移动集团",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量类营销卡",
    "项目介绍": "流量卡是指承载了中国移动流量类业务的营销卡，是可用于充入客户账户的流量类预付费卡。每张流量卡具有序列号、密码、面值、流量值等信息，卡的序列号和密码是唯一的。\n流量卡按照展现形态、包含流量产品内容、流量有效期、是否区分省份属性、销售区域进行分类。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望信息"
  },
  {
    "省份": "移动集团",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量汇业务运营支撑服务",
    "项目介绍": "卓望流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "移动集团",
    "所属公司": "卓望信息"
  },
  {
    "省份": "信安中心",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "移动应用安全评测平台",
    "项目介绍": "依托自主核心技术能力与专业服务团队，涵盖APP安全设计开发、上线检测加固、认证发布监测等关键环节，贯穿APP全生命周期安全管控，实现事前主动防御、事中有效跟踪、事后快速处置的有机协同，全面提升APP安全防护与治理水平。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "信安中心",
    "所属公司": "卓望数码"
  },
  {
    "省份": "信安中心",
    "类别": "安全管控",
    "配图说明": "信安的安全管控/信安的安全管控.png",
    "项目名称": "信息安全集中管控平台",
    "项目介绍": "卓望移动信息安全保障平台依托自主核心技术能力与专业服务团队，提供自动化的工具平台+安全服务，涵盖APP安全设计开发、上线检测加固、发布监测认证等关键环节，贯穿APP全生命周期安全管控，实现事前主动防御、事中有效跟踪、事后快速处置的有机协同，全面提升APP安全防护与治理水平。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "信安中心",
    "所属公司": "卓望数码"
  },
  {
    "省份": "设计院",
    "类别": "安全管控",
    "配图说明": "CA.png",
    "项目名称": "电子签章",
    "项目介绍": "卓望公司CA中心是中国移动体系内独家拥有第三方CA中心技术、运营资质牌照的专业运营机构，CA产品和解决方案基于CA中心为中国移动业务系统提供安全保障服务，由CA数字证书、CA安全平台产品以及CA应用解决方案三部分构成。提供身份管理认证软件和服务、数据加解密软件和服务、签名验签软件和服务、数字证书应用软件和服务。",
    "下方类别": "智慧教育\\数字电商\\政企ICT\\安全管控\\计费结算",
    "省公司\\专业公司": "设计院",
    "所属公司": "卓望数码"
  },
  {
    "省份": "研究院",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "APP安全检测技术支持服务",
    "项目介绍": "卓望移动APP测试专家服务解决方案，通过自动化和人工验证相配合的方式，为运营商、合作伙伴提供移动APP的7*24h端到端的高频次、分等级的功能性、兼容性、可部署性以及质量指标监测等服务。帮助运营商、合作伙伴随时监测APP产品质量，提升APP产品质量。",
    "下方类别": "智慧教育\\数字电商\\政企ICT\\安全管控\\计费结算",
    "省公司\\专业公司": "研究院",
    "所属公司": "卓望数码"
  },
  {
    "省份": "研究院",
    "类别": "业务支撑平台",
    "配图说明": "5.png",
    "项目名称": "大数据应用引擎研发",
    "项目介绍": "为中国移动研究院提供大数据应用引擎DMP提供技术支撑服务，包括平台的架构和搭建、技术方案的编写和实现以及系统运维等。",
    "下方类别": "智慧教育\\数字电商\\政企ICT\\安全管控\\计费结算",
    "省公司\\专业公司": "研究院",
    "所属公司": "卓望数码"
  },
  {
    "省份": "研究院",
    "类别": "业务支撑平台",
    "配图说明": "15.png",
    "项目名称": "多网协作节能系统技术授权 ",
    "项目介绍": "多网协作节能系统（MCES系统）是一种基于与网络设备适时交互的系统，能同时支持多种主流厂商的2G/3G/4G设备。MCES系统能够在小区间重叠覆盖场景中智能筛选，适时关闭部分重叠小区以实现网络能耗的降低。",
    "下方类别": "智慧教育\\数字电商\\政企ICT\\安全管控\\计费结算",
    "省公司\\专业公司": "研究院",
    "所属公司": "卓望信息"
  },
  {
    "省份": "集团政企",
    "类别": "智慧医疗",
    "配图说明": "医疗.jpg",
    "项目名称": "医疗云平台",
    "项目介绍": "医疗云平台是中国移动打造的“互联网+医疗健康”行业发展的核心平台。面向政企和个人用户需求，提供统一门户、应用聚合、开放能力、业务引擎、大数据分析、电子健康档案等平台及互联网服务，全面支撑各类“和健康”业务发展。",
    "下方类别": "增值业务\\数字电商\\技术支撑\\运营支撑\\安全管控",
    "省公司\\专业公司": "集团政企",
    "所属公司": "卓望信息"
  },
  {
    "省份": "集团政企",
    "类别": "智慧医疗",
    "配图说明": "医疗.jpg",
    "项目名称": "互联网医院",
    "项目介绍": "互联网在医疗行业的新应用，其包括了以互联网为载体和技术手段的健康教育、医疗信息查询、电子健康档案、疾病风险评估、在线疾病咨询、电子处方、远程会诊、及远程治疗和康复等多种形式的健康医疗服务。",
    "下方类别": "增值业务\\数字电商\\技术支撑\\运营支撑\\安全管控",
    "省公司\\专业公司": "集团政企",
    "所属公司": "卓望信息"
  },
  {
    "省份": "集团政企",
    "类别": "智慧医疗",
    "配图说明": "医疗.jpg",
    "项目名称": "云医院",
    "项目介绍": "基于互联网提供的超越传统模式的诊疗服务形态，包括面向患者的互联网医疗服务和机构间的医疗协作。",
    "下方类别": "增值业务\\数字电商\\技术支撑\\运营支撑\\安全管控",
    "省公司\\专业公司": "集团政企",
    "所属公司": "卓望信息"
  },
  {
    "省份": "集团政企",
    "类别": "智慧医疗",
    "配图说明": "医疗.jpg",
    "项目名称": "和健康",
    "项目介绍": "中国移动以医疗云平台为基础，建设医疗大数据分析平台、区域医疗平台，面向医疗、卫生、健康领域，提供中国移动“和健康”系列应用服务。",
    "下方类别": "增值业务\\数字电商\\技术支撑\\运营支撑\\安全管控",
    "省公司\\专业公司": "集团政企",
    "所属公司": "卓望信息"
  },
  {
    "省份": "集团政企",
    "类别": "政企ICT",
    "配图说明": "13.png",
    "项目名称": "行业手机报",
    "项目介绍": "为政企公司搭建面向行业集团客户的彩信编辑平台，为行业客户提供彩信编辑、指导、下发、审核、平台维护等服务。",
    "下方类别": "增值业务\\数字电商\\技术支撑\\运营支撑\\安全管控",
    "省公司\\专业公司": "集团政企",
    "所属公司": "卓望数码"
  },
  {
    "省份": "终端公司",
    "类别": "运维支撑",
    "配图说明": "运维.png",
    "项目名称": "运维服务",
    "项目介绍": "通过自动化运维监控平台和互联网化容器微服务平台等能力，承接大产品全网支撑服务、各部门统一运维服务（带专业工具）、业支体系PAAS平台建设等，助力运营商各部门实现研发运维分离和devops模式的建立，提升运营商核心控制力。",
    "下方类别": "增值业务\\数字电商\\技术支撑\\运营支撑\\安全管控",
    "省公司\\专业公司": "终端公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移电商",
    "类别": "安全管控",
    "配图说明": "CA.png",
    "项目名称": "CA证书服务",
    "项目介绍": "卓望公司CA中心是中国移动体系内独家拥有第三方CA中心技术、运营资质牌照的专业运营机构，CA产品和解决方案基于CA中心为中国移动业务系统提供安全保障服务，由CA数字证书、CA安全平台产品以及CA应用解决方案三部分构成。提供身份管理认证软件和服务、数据加解密软件和服务、签名验签软件和服务、数字证书应用软件和服务。",
    "下方类别": "增值业务\\数字电商\\技术支撑\\运营支撑\\安全管控",
    "省公司\\专业公司": "中移电子商务有限公司",
    "所属公司": "卓望信息"
  },
  {
    "省份": "巴基斯坦",
    "类别": "新闻资讯",
    "配图说明": "13.png",
    "项目名称": "巴基斯坦手机报业务运营支撑",
    "项目介绍": "“巴基斯坦手机报”业务，基于彩信业务形式向用户提供综合资讯服务，是卓望公司战略规划中的长期运营产品。受到中宣部、新华社等国家部门和国家媒体的高度重视和关注",
    "下方类别": "技术支撑\\运维支撑",
    "省公司\\专业公司": "中国移动巴基斯坦分公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "北京",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "北京移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "北京",
    "类别": "互联网体验营销",
    "配图说明": "1.png",
    "项目名称": "移动手机营业厅",
    "项目介绍": "北京移动手机营业厅是北京移动公司开发的一款手机客户端软件，为您提供全面的移动信息查询、便捷的业务办理使用、安全的通信管理工具，以及流量、终端、业务等个性化智能推荐服务，是您与北京移动沟通的最佳移动互联网渠道。",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "北京移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "北京",
    "类别": "互联网体验营销",
    "配图说明": "和粉俱乐部/1.png和粉俱乐部/2.png\n和粉俱乐部/3.png",
    "项目名称": "和粉俱乐部运营支撑服务",
    "项目介绍": "发烧友俱乐部产品，旨在面向移动互联网产品，通过互联网化的深度运营，维系一批高质量、活跃的特定粉丝用户群，通过测评调研、体验营销、积分兑换、用户管理、需求反馈等产品能力建设并组建专业化运营团队，帮助运营商全面改善产品品质的同时，维护用户口碑、带动业务销售。",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "北京移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "北京",
    "类别": "业务支撑平台",
    "配图说明": "品质管理平台.png",
    "项目名称": "品质管理平台",
    "项目介绍": "品质管理平台支撑移动以客户体验为中心的产品设计、运营战略，构建具备中国移动特色的端到端客户体验管理体系，产品通过二级全网覆盖，一方面支撑总部与各省、基地公司三位一体的闭环品质管理工作，另一方面从相关生产、专业系统采集和汇总品质数据，实现品质数据的挖掘分析。",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "北京移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "北京",
    "类别": "智慧教育",
    "配图说明": "36.png",
    "项目名称": "和校园",
    "项目介绍": "围绕学校老师家长的沟通、学习、管理、教学等需求打造的教育行业综合解决方案，运用时下主流技术手段，通过短信、网站、OTT客户端等多种形式，为教师和家长提供多渠道立体化沟通方式和丰富的教育资讯、资源服务。",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "北京移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "北京",
    "类别": "数字电商",
    "配图说明": "质码/1.png\n质码/2.png\n质码/3.png",
    "项目名称": "“质码”防伪溯源综合服务平台系统",
    "项目介绍": "质码商城，是卓望公司和中国质量协会联合打造的线上购物商城。商城通过对接质量管理协会认证的供货商家，为商家提供线上产品销售渠道，也为用户提供有质量保障的线上购物服务和体验。",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "北京移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "北京",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "北京移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "终端公司",
    "类别": "运营支撑",
    "配图说明": "13.png",
    "项目名称": "手机俱乐部自媒体维护",
    "项目介绍": "卓望公司，为中国移动手机俱乐部官方微博、微信提供运营支撑和传播，以及全流程服务与项目管理。\n",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "终端公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "运维支撑",
    "配图说明": "运维.png",
    "项目名称": "运维服务",
    "项目介绍": "通过自动化运维监控平台和互联网化容器微服务平台等能力，承接大产品全网支撑服务、各部门统一运维服务（带专业工具）、业支体系PAAS平台建设等，助力运营商各部门实现研发运维分离和devops模式的建立，提升运营商核心控制力。",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望信息"
  },
  {
    "省份": "咪咕公司",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量营销支撑服务",
    "项目介绍": "卓望公司提供流量营销综合解决方案支撑咪咕各公司整体营销活动。",
    "下方类别": "增值业务\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "天津",
    "类别": "智慧教育",
    "配图说明": "校讯通.jpg",
    "项目名称": "校讯通",
    "项目介绍": "“校讯通”是利用现代信息技术实现家庭与学校快捷、实时沟通的教育网络平台。他可以让家长每天都能了解到自己孩子在学校的情况，也可以让家长随时、随地的向老师提出建议或反映孩子在家里的表现。他充分调动社会教育资源，利用现代信息技术架起学校、家庭之间实时、快捷、有效沟通的桥梁，形成社会、学校、家庭和谐共育的局面，促进学生健康成长。",
    "下方类别": "数字电商\\计费结算\\渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\智慧医疗",
    "省公司\\专业公司": "天津移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "天津",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\计费结算\\渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\智慧医疗",
    "省公司\\专业公司": "天津移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "天津",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "数字电商\\计费结算\\渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\智慧医疗",
    "省公司\\专业公司": "天津移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "天津",
    "类别": "运维支撑",
    "配图说明": "运维.png",
    "项目名称": "运维服务",
    "项目介绍": "卓望提供约50人的运维支撑团队，从2008年开始至今已发展为集团业务支撑中心最坚实的运维支撑力量，保障集团业支一级业务支撑系统的安全稳定运行。团队人员包括项目经理、网络维护、主机系统管理员、数据库管理、中间件维护、安全管理、测试管理、部署变更管理、一级业务运营管理、SIMS & BDC维护等。",
    "下方类别": "数字电商\\计费结算\\渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\智慧医疗",
    "省公司\\专业公司": "天津移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "陕西",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "MISC系统维保服务",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\计费结算\\技术支撑\\运营支撑\\运维支撑\\智慧医疗\\智慧教育",
    "省公司\\专业公司": "陕西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "陕西",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量统付运营支撑",
    "项目介绍": "卓望流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "数字电商\\计费结算\\技术支撑\\运营支撑\\运维支撑\\智慧医疗\\智慧教育",
    "省公司\\专业公司": "山东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "山东",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "山东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "山东",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "山东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "山东",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量统付运营支撑",
    "项目介绍": "卓望流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "山东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "山东",
    "类别": "互联网体验营销",
    "配图说明": "和生活.jpg",
    "项目名称": "“和生活”平台软件开发及运营支撑服务",
    "项目介绍": "和生活是专为智能手机用户推出的生活服务综合软件，涵盖政务、生活、医疗、交通、旅游、教育、求职就业及购物优惠等方面的信息。同时具有信息查询、位置定位、活动分享、二维码扫描等主流功能。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "山东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "山东",
    "类别": "智慧教育",
    "配图说明": "37.png",
    "项目名称": "和教育",
    "项目介绍": "山东和教育业务运营项目，以数据运营为支撑，以内容运营为根本，以活动运营为手段，借助公众号等互联网运营手段，开展和教育平台的的运营,提升平台用户的活跃度，促进增值业务转化率，进而提升教育行业信息化收入。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "山东移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "山东",
    "类别": "互联网体验营销",
    "配图说明": "和生活.jpg",
    "项目名称": "96159平台及和生活业务运营支撑服务",
    "项目介绍": "96159业务为创立山东移动自有新业务品牌，树立山东移动的“移动信息专家”形象，山东移动建设的自有新业务运行平台，语音接入号96159。为客户提供号码查询、休闲娱乐、资讯时空、生活指南、金融教育、英语、股票、音乐、彩铃、位置等业务。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "山东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "山西",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\计费结算\\技术支撑\\运营支撑\\运维支撑\\智慧医疗",
    "省公司\\专业公司": "山西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "山西",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "数字电商\\计费结算\\技术支撑\\运营支撑\\运维支撑\\智慧医疗",
    "省公司\\专业公司": "山西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "山西",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "APP安全检测技术支持服务",
    "项目介绍": "卓望移动APP测试专家服务解决方案，通过自动化和人工验证相配合的方式，为运营商、合作伙伴提供移动APP的7*24h端到端的高频次、分等级的功能性、兼容性、可部署性以及质量指标监测等服务。帮助运营商、合作伙伴随时监测APP产品质量，提升APP产品质量。",
    "下方类别": "数字电商\\计费结算\\技术支撑\\运营支撑\\运维支撑\\智慧医疗",
    "省公司\\专业公司": "河北移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "山西",
    "类别": "业务支撑平台",
    "配图说明": "全网以旧换新平台.jpg",
    "项目名称": "手机以旧换新平台",
    "项目介绍": "全网以旧换新平台是为用户提供旧机评估，促进终端销售的统一营销平台，平台集信息流、资金流、物流的统一管理，整合了省公司、终端厂家、回收厂家等资源，促进2-3G用户的迁转和4G+终端的销售。 ",
    "下方类别": "数字电商\\计费结算\\技术支撑\\运营支撑\\运维支撑\\智慧医疗",
    "省公司\\专业公司": "山西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "河北",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\数字电商\\智慧医疗",
    "省公司\\专业公司": "河北移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "河北",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\数字电商\\智慧医疗",
    "省公司\\专业公司": "河北移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "河南",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "技术支撑\\运营支撑\\运维支撑\\数字电商\\增值业务\\智慧教育\\智慧医疗",
    "省公司\\专业公司": "河南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "河南",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "技术支撑\\运营支撑\\运维支撑\\数字电商\\增值业务\\智慧教育\\智慧医疗",
    "省公司\\专业公司": "河南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "河南",
    "类别": "运维支撑",
    "配图说明": "12.png",
    "项目名称": "运维服务",
    "项目介绍": "数据业务管理平台， 是数据业务的管理核心平台，完成数据业务的业务管理和控制功能。数据业务管理平台主要负责用户管理、业务管理和SP管理，并对外提供开放接口并为各个业务网关、SP提供代计费功能。该平台还应提供数据业务相关的各种统计、查询功能，例如用户统计、SP及业务统计、计费统计等。",
    "下方类别": "技术支撑\\运营支撑\\运维支撑\\数字电商\\增值业务\\智慧教育\\智慧医疗",
    "省公司\\专业公司": "河南移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "河南",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量汇业务运营支撑服务",
    "项目介绍": "立足于“移动信息服务平台、移动营销推广渠道”定位，通过对CMS内容管理系统、用户系统、积分系统、营销管理系统、短地址分发系统等底层支撑平台的开发和优化，将活动支撑、节日营销、事件营销等多个场景支撑封装为标准化、模块化组件，以搭积木式的支撑方式，实现了增值业务、数据业务、流量业务的灵活组合销售。",
    "下方类别": "技术支撑\\运营支撑\\运维支撑\\数字电商\\增值业务\\智慧教育\\智慧医疗",
    "省公司\\专业公司": "河南移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "中移在线",
    "类别": "流量运营",
    "配图说明": "16.png",
    "项目名称": "流量营销支撑服务",
    "项目介绍": "卓望公司提供流量营销综合解决方案支撑中移在线营销活动。",
    "下方类别": "技术支撑\\运营支撑\\运维支撑\\数字电商\\增值业务\\智慧教育\\智慧医疗",
    "省公司\\专业公司": "中移在线服务公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "甘肃",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\数字电商\\业务支撑平台\\计费结算\\渠道开放合作",
    "省公司\\专业公司": "甘肃移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "甘肃",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\数字电商\\业务支撑平台\\计费结算\\渠道开放合作",
    "省公司\\专业公司": "甘肃移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "甘肃",
    "类别": "智慧医疗",
    "配图说明": "医疗.jpg",
    "项目名称": "医疗云",
    "项目介绍": "基于医保报销政策、规则、临床医学、合理诊疗、合理用药等要素，对医保报销单据进行全面、自动计算机审核的智能系统。",
    "下方类别": "增值业务\\数字电商\\业务支撑平台\\计费结算\\渠道开放合作",
    "省公司\\专业公司": "宁夏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "宁夏",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "宁夏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "宁夏",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "宁夏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "宁夏",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量统付运营支撑",
    "项目介绍": "卓望流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "青海移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "青海",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "智慧教育\\智慧医疗\\数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "青海移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "青海",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "智慧教育\\智慧医疗\\数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "青海移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "青海",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "APP安全检测技术支持服务",
    "项目介绍": "卓望移动APP测试专家服务解决方案，通过自动化和人工验证相配合的方式，为运营商、合作伙伴提供移动APP的7*24h端到端的高频次、分等级的功能性、兼容性、可部署性以及质量指标监测等服务。帮助运营商、合作伙伴随时监测APP产品质量，提升APP产品质量。",
    "下方类别": "智慧教育\\智慧医疗\\数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "青海移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "青海",
    "类别": "业务支撑平台",
    "配图说明": "局数据.png",
    "项目名称": "网络局数据平台技术服务",
    "项目介绍": "网络局数据配置管理平台是一套针对中国移动全网网络设备关键业务数据进行自动发布、自动核查的一套智能管理系统，可解决全网网络设备核心局数据的自动化发布管理的问题，实现对局数据的流程化、集中化、电子化、智能化管理。从而提高业务上线效率、减少人力投入与现网故障风险。",
    "下方类别": "智慧教育\\智慧医疗\\数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "青海移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "黑龙江",
    "类别": "业务支撑平台",
    "配图说明": "品质管理平台.png",
    "项目名称": "品质管理平台",
    "项目介绍": "品质管理平台支撑移动以客户体验为中心的产品设计、运营战略，构建具备中国移动特色的端到端客户体验管理体系，产品通过二级全网覆盖，一方面支撑总部与各省、基地公司三位一体的闭环品质管理工作，另一方面从相关生产、专业系统采集和汇总品质数据，实现品质数据的挖掘分析。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\安全管控",
    "省公司\\专业公司": "黑龙江移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "黑龙江",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\安全管控",
    "省公司\\专业公司": "黑龙江移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "黑龙江",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\安全管控",
    "省公司\\专业公司": "黑龙江移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "辽宁",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\技术支撑\\运维支撑",
    "省公司\\专业公司": "辽宁移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "辽宁",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\技术支撑\\运维支撑",
    "省公司\\专业公司": "辽宁移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "辽宁",
    "类别": "智慧教育",
    "配图说明": "36.png",
    "项目名称": "和教育",
    "项目介绍": "围绕学校老师家长的沟通、学习、管理、教学等需求打造的教育行业综合解决方案，运用时下主流技术手段，通过短信、网站、OTT客户端等多种形式，为教师和家长提供多渠道立体化沟通方式和丰富的教育资讯、资源服务。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\技术支撑\\运维支撑",
    "省公司\\专业公司": "辽宁移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "辽宁",
    "类别": "智慧教育",
    "配图说明": "35.png",
    "项目名称": "幼教服务平台",
    "项目介绍": "幼教服务平台由辽宁移动统一建设和部署，全面整合省内的幼教信息化产品，为用户带来更多优秀的教育应用产品，为各应用产品提供统一的用户管理、基础接入能力、统计分析和统一运营能力，向下对接移动公司各业务支撑网元（BOSS、ADC、IAGW、LBS等），向各接入产品提供短信、彩信、计费等基础支撑能力。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\技术支撑\\运维支撑",
    "省公司\\专业公司": "辽宁移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "辽宁",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "APP安全检测技术支持服务",
    "项目介绍": "卓望移动APP测试专家服务解决方案，通过自动化和人工验证相配合的方式，为运营商、合作伙伴提供移动APP的7*24h端到端的高频次、分等级的功能性、兼容性、可部署性以及质量指标监测等服务。帮助运营商、合作伙伴随时监测APP产品质量，提升APP产品质量。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\技术支撑\\运维支撑",
    "省公司\\专业公司": "吉林移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "辽宁",
    "类别": "政企ICT",
    "配图说明": "13.png",
    "项目名称": "政企手机报",
    "项目介绍": "为辽宁政企公司搭建面向本省行业集团客户的彩信编辑平台，为行业客户提供彩信编辑、指导、下发、审核、平台维护等服务。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\技术支撑\\运维支撑",
    "省公司\\专业公司": "政企分公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "吉林",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\计费结算",
    "省公司\\专业公司": "吉林移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "吉林",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\计费结算",
    "省公司\\专业公司": "吉林移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "吉林",
    "类别": "智慧教育",
    "配图说明": "36.png",
    "项目名称": "智慧校园",
    "项目介绍": "围绕学校老师家长的沟通、学习、管理、教学等需求打造的教育行业综合解决方案，运用时下主流技术手段，通过短信、网站、OTT客户端等多种形式，为教师和家长提供多渠道立体化沟通方式和丰富的教育资讯、资源服务。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\计费结算",
    "省公司\\专业公司": "",
    "所属公司": ""
  },
  {
    "省份": "内蒙古",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "内蒙古移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "内蒙古",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "数字电商\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "内蒙古移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "内蒙古",
    "类别": "运营支撑",
    "配图说明": "25.png",
    "项目名称": "流量互联网营销运营服务",
    "项目介绍": "打造以创新灵活为核心的流量互联网营销支撑平台，一方面为企业提供一站式营销解决方案，另一方面配合市场部及地市公司的营销活动的快速开展，提升用户DOU。",
    "下方类别": "数字电商\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "内蒙古移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "内蒙古",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "APP安全检测技术支持服务",
    "项目介绍": "卓望移动APP测试专家服务解决方案，通过自动化和人工验证相配合的方式，为运营商、合作伙伴提供移动APP的7*24h端到端的高频次、分等级的功能性、兼容性、可部署性以及质量指标监测等服务。帮助运营商、合作伙伴随时监测APP产品质量，提升APP产品质量。",
    "下方类别": "数字电商\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "内蒙古移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "内蒙古",
    "类别": "政企ICT",
    "配图说明": "26.png",
    "项目名称": "ICT项目一体化支撑服务",
    "项目介绍": "技术支撑：客户需求分析、技术交流、技术方案制定、项目造价合理估算。竞争对手分析、市场趋势变化分析，制定先进的解决方案。\n投标支撑：负责招标文件解读工作，招标文件制作工作及应标、讲标等工作。",
    "下方类别": "数字电商\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "内蒙古移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "内蒙古",
    "类别": "运维支撑",
    "配图说明": "运维.png",
    "项目名称": "数据中心运维服务",
    "项目介绍": "为客户提供IT资源池的主机、网络、存储、虚拟化等系统运维，7*24系统监控及客服响应、IT基础架构的安全加固及保障、资源池业务连续性及容灾、资源池迁移及优化等专业运维服务，运维工具能力覆盖自动化运维、统一监控、自动化CMDB、运维分析等方面，快速接入各类物理设备及虚拟设备，高效实现云环境下的运维支撑。",
    "下方类别": "数字电商\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "内蒙古移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "内蒙古",
    "类别": "营销支撑",
    "配图说明": "16.png",
    "项目名称": "卓微力",
    "项目介绍": "在微信公众号开放平台功能基础上，通过建立统一业务能力运营支撑机制，实现省市两级管理平台的业务查询、办理、缴费等功能,结合成熟的产品及运营经验，从功能规划、产品升级、运营维护、营销推广、体验优化等方面快速提升新型电子渠道专业化建设运营水平，加强新型电子渠道的宣传推广力度，提升新型电子渠道的销售能力。",
    "下方类别": "数字电商\\技术支撑\\运维支撑\\计费结算",
    "省公司\\专业公司": "内蒙古移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "新疆",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "新疆移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "新疆",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "新疆移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "西藏",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "西藏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "西藏",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "西藏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "西藏",
    "类别": "业务支撑平台",
    "配图说明": "品质管理平台.png",
    "项目名称": "品质管理平台",
    "项目介绍": "品质管理平台支撑移动以客户体验为中心的产品设计、运营战略，构建具备中国移动特色的端到端客户体验管理体系，产品通过二级全网覆盖，一方面支撑总部与各省、基地公司三位一体的闭环品质管理工作，另一方面从相关生产、专业系统采集和汇总品质数据，实现品质数据的挖掘分析。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "西藏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "安徽",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "流量运营\\技术支撑\\数字电商\\增值业务",
    "省公司\\专业公司": "安徽移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "安徽",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "流量运营\\技术支撑\\数字电商\\增值业务",
    "省公司\\专业公司": "安徽移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "安徽",
    "类别": "运营支撑",
    "配图说明": "25.png",
    "项目名称": "卓微力",
    "项目介绍": "通过微信营销解决方案帮助客户实现多账号矩阵式整合管理，更加简便的进行微信运营，建立微信营销活动，同时还提供了多种互动工具和灵活可定制的前后台微信运营自助管理模板。",
    "下方类别": "流量运营\\技术支撑\\数字电商\\增值业务",
    "省公司\\专业公司": "安徽移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "上海",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\计费结算\\运营支撑\\运维支撑",
    "省公司\\专业公司": "上海移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "上海",
    "类别": "营销支撑",
    "配图说明": "16.png",
    "项目名称": "卓微力",
    "项目介绍": "在微信公众号开放平台功能基础上，通过建立统一业务能力运营支撑机制，实现省市两级管理平台的业务查询、办理、缴费等功能,结合成熟的产品及运营经验，从功能规划、产品升级、运营维护、营销推广、体验优化等方面快速提升新型电子渠道专业化建设运营水平，加强新型电子渠道的宣传推广力度，提升新型电子渠道的销售能力。",
    "下方类别": "数字电商\\计费结算\\运营支撑\\运维支撑",
    "省公司\\专业公司": "上海移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "上海",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "数字电商\\计费结算\\运营支撑\\运维支撑",
    "省公司\\专业公司": "上海移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "互联网体验营销",
    "配图说明": "咪咕视讯-咪咕直播客户端/发版图.png",
    "项目名称": "咪咕直播",
    "项目介绍": "通关大数据平台，精准推送手机直播内容。以全民直播、网台互动为特色的综合性直播平台，囊括24小时不间断精彩视频，音频直播，热门综艺，明星秀场等海量节目。",
    "下方类别": "数字电商\\计费结算\\运营支撑\\运维支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "业务支撑平台",
    "配图说明": "咪咕视讯-咪咕直播客户端/发版图.png",
    "项目名称": "咪咕直播大数据开发服务",
    "项目介绍": "通关大数据平台，精准推送手机直播内容。以全民直播、网台互动为特色的综合性直播平台，囊括24小时不间断精彩视频，音频直播，热门综艺，明星秀场等海量节目。",
    "下方类别": "数字电商\\计费结算\\运营支撑\\运维支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望信息"
  },
  {
    "省份": "咪咕公司",
    "类别": "技术支撑",
    "配图说明": "咪咕视讯-咪咕直播客户端/发版图.png",
    "项目名称": "咪咕视讯质量测试及体验测试",
    "项目介绍": "协助咪咕视讯开展自有产品（客户端、资源池、云平台等）的用户体验测试及端到端品质提升工作，通过联合组建用户体验及品质提升团队，提供需求分析、产品功能验收测试、业务拨测及质量分析等多项支撑服务，对咪咕视讯相关软件产品质量进行全流程的评测、分析及提出优化建议。",
    "下方类别": "数字电商\\计费结算\\运营支撑\\运维支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望信息"
  },
  {
    "省份": "咪咕公司",
    "类别": "技术支撑",
    "配图说明": "咪咕视讯-咪咕直播客户端/发版图.png",
    "项目名称": "咪咕视讯客户服务支撑",
    "项目介绍": "为咪咕视讯市场服务部进行客服投诉数据分析、业务渠道投诉分析、投诉趋势分析、分省及全网投诉控制策略制定、违规业务管控、客服质量管理等工作，有效降低咪咕视讯全网各项投诉万投指标，提升各省客服部门满意度，提高咪咕视讯各业务运营质量。",
    "下方类别": "数字电商\\计费结算\\运营支撑\\运维支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望信息"
  },
  {
    "省份": "咪咕公司",
    "类别": "内容合作",
    "配图说明": "咪咕视讯-咪咕直播客户端/发版图.png",
    "项目名称": "咪咕视频",
    "项目介绍": "项目以咪咕视讯规划要求为基础，有效整合各类合作伙伴优质版权内容，为咪咕视讯业务平台提供涵盖影视、综艺、娱乐、动漫、原创、搞笑等类型视频内容，通过内容分成及补贴的形式，获得相应收益。",
    "下方类别": "数字电商\\计费结算\\运营支撑\\运维支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "智慧教育",
    "配图说明": "31.png",
    "项目名称": "和教育",
    "项目介绍": "“和教育”平台与服务能力主要提供：教育业务平台持续集成、教育产品设计运营及资源引入、教育渠道运营。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "运维支撑",
    "配图说明": "12.png",
    "项目名称": "运维服务",
    "项目介绍": "数据业务管理平台， 是数据业务的管理核心平台，完成数据业务的业务管理和控制功能。数据业务管理平台主要负责用户管理、业务管理和SP管理，并对外提供开放接口并为各个业务网关、SP提供代计费功能。该平台还应提供数据业务相关的各种统计、查询功能，例如用户统计、SP及业务统计、计费统计等。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "政企ICT",
    "配图说明": "26.png",
    "项目名称": "ICT项目一体化支撑服务",
    "项目介绍": "技术支撑：客户需求分析、技术交流、技术方案制定、项目造价合理估算。竞争对手分析、市场趋势变化分析，制定先进的解决方案。\n投标支撑：负责招标文件解读工作，招标文件制作工作及应标、讲标等工作。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "APP安全检测技术支持服务",
    "项目介绍": "卓望移动APP测试专家服务解决方案，通过自动化和人工验证相配合的方式，为运营商、合作伙伴提供移动APP的7*24h端到端的高频次、分等级的功能性、兼容性、可部署性以及质量指标监测等服务。帮助运营商、合作伙伴随时监测APP产品质量，提升APP产品质量。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "深圳移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量统付运营支撑",
    "项目介绍": "卓望流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "安全管控",
    "配图说明": "CA.png",
    "项目名称": "CA证书服务",
    "项目介绍": "卓望公司CA中心是中国移动体系内独家拥有第三方CA中心技术、运营资质牌照的专业运营机构，CA产品和解决方案基于CA中心为中国移动业务系统提供安全保障服务，由CA数字证书、CA安全平台产品以及CA应用解决方案三部分构成。提供身份管理认证软件和服务、数据加解密软件和服务、签名验签软件和服务、数字证书应用软件和服务。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "业务支撑平台",
    "配图说明": "局数据.png",
    "项目名称": "网络局数据平台技术服务",
    "项目介绍": "网络局数据配置管理平台是一套针对中国移动全网网络设备关键业务数据进行自动发布、自动核查的一套智能管理系统，可解决全网网络设备核心局数据的自动化发布管理的问题，实现对局数据的流程化、集中化、电子化、智能化管理。从而提高业务上线效率、减少人力投入与现网故障风险。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "营销支撑",
    "配图说明": "16.png",
    "项目名称": "和商汇",
    "项目介绍": "通过建立统一业务能力运营支撑机制，实现省市两级管理平台的业务查询、办理、缴费等功能,结合成熟的产品及运营经验，从功能规划、产品升级、运营维护、营销推广、体验优化等方面快速提升新型电子渠道专业化建设运营水平，加强新型电子渠道的宣传推广力度，提升新型电子渠道的销售能力。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "政企ICT",
    "配图说明": "26.png",
    "项目名称": "ICT中移铁通云视讯视频会议",
    "项目介绍": "技术支撑：客户需求分析、技术交流、技术方案制定、项目造价合理估算。竞争对手分析、市场趋势变化分析，制定先进的解决方案。\n投标支撑：负责招标文件解读工作，招标文件制作工作及应标、讲标等工作。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "政企ICT",
    "配图说明": "9.png",
    "项目名称": "广东政府扶贫云",
    "项目介绍": "围绕扶贫管理与服务的理念，依托国土地理信息数据，满足省、市、县、乡?、村、户6级层面精准扶贫，为贫困户提供一站式的扶贫服务。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广东移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "政企ICT",
    "配图说明": "9.png",
    "项目名称": "惠东县电子政务云",
    "项目介绍": "惠东县主要的应用系统有行政审批、电子监察系统、政务公开、政风行为热线、企业信箱网、市场监管平台、公务员报名系统、人大提案系统等业务系统。卓望公司为了促进惠东县电子政务信息化发展，为全县政务部门提供具有弹性的计算、存储和网络等IT基础设施资源。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "惠州移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广东",
    "类别": "数字电商",
    "配图说明": "3.png",
    "项目名称": "电子渠道运营服务",
    "项目介绍": "卓望公司电子渠道管理与运营综合解决方案主要包括集团电渠一体化运营支撑解决方案、省公司与集团一级渠道能力相结合的电渠管理解决方案。具有端到端、多触点、跨平台的三大特点，具备全渠道支持、全过程管理、跨平台服务的三大能力。根据不同的业务需求，以全网支撑、两级支撑、分省个性化支撑三种模式帮助客户实现业务快速、健康的发展。",
    "下方类别": "新闻资讯\\互联网体验营销",
    "省公司\\专业公司": "广州移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "南方基地",
    "类别": "安全管控",
    "配图说明": "CA.png",
    "项目名称": "CA证书服务",
    "项目介绍": "卓望公司CA中心是中国移动体系内独家拥有第三方CA中心技术、运营资质牌照的专业运营机构，CA产品和解决方案基于CA中心为中国移动业务系统提供安全保障服务，由CA数字证书、CA安全平台产品以及CA应用解决方案三部分构成。提供身份管理认证软件和服务、数据加解密软件和服务、签名验签软件和服务、数字证书应用软件和服务。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "南方基地",
    "所属公司": "卓望数码"
  },
  {
    "省份": "南方基地",
    "类别": "运营支撑",
    "配图说明": "25.png",
    "项目名称": "中移香港在线客服",
    "项目介绍": "为网站提供在线问询、访客轨迹跟踪、流量统计分析，客户关系管理的等功能",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "南方基地",
    "所属公司": "卓望数码"
  },
  {
    "省份": "南方基地",
    "类别": "运营支撑",
    "配图说明": "25.png",
    "项目名称": "卓微力",
    "项目介绍": "通过微信营销解决方案帮助客户实现多账号矩阵式整合管理，更加简便的进行微信运营，建立微信营销活动，同时还提供了多种互动工具和灵活可定制的前后台微信运营自助管理模板。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\计费结算",
    "省公司\\专业公司": "南方基地",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移互联网",
    "类别": "融合通信",
    "配图说明": "和通讯录/1.png\n和通讯录/2.png\n和通讯录/3.png",
    "项目名称": "和通讯录",
    "项目介绍": "和通讯录是卓望协助中国移动推出的通讯录手机应用。该应用能将用户手机中的联系人信息同步到云端的通讯录平台，同时还拥有快速搜索拨号、短信管理、隐私保护、黑白名单、归属地等功能。",
    "下方类别": "互联网体验营销\\安全管控",
    "省公司\\专业公司": "中移互联网公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移互联网",
    "类别": "计费结算",
    "配图说明": "计费/2-2.png",
    "项目名称": "互联网计费支撑服务",
    "项目介绍": "互联网计费是以手机话费账户为基础，具有应用内购买、网页、联网支付等多种计费方式，支持在线、离线、实时计费的支付控制能力；适应平台合作、自有业务接入、运营商融合等多种接入合作方式；支持话费、支付宝、微信等多种支付方式，为数据业务发展，提供一站化的安全计费服务。",
    "下方类别": "互联网体验营销\\安全管控",
    "省公司\\专业公司": "中移互联网公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移互联网",
    "类别": "开放平台",
    "配图说明": "6.png",
    "项目名称": "公共能力系统开放平台开发服务",
    "项目介绍": "为能力开放平台提供24小时全流程服务，实现统一管理、联运等，打造以移动互联网渠道运营管理为核心的渠道服务体系。\n通过一站式的开放运营支撑能力，帮助客户：\n1、提升渠道效能，协助引入各行业优质渠道扩展渠道规模。\n2、并通过优化规范流程以降低平台服务成本。\n3、制定平台整体规划及创新方案，以保证平台的持续可发展能力。",
    "下方类别": "互联网体验营销\\安全管控",
    "省公司\\专业公司": "中移互联网公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移互联网",
    "类别": "运维支撑",
    "配图说明": "运维.png",
    "项目名称": "运维服务",
    "项目介绍": "统一运维平台围绕打造监、管、控三位一体的一站式运维工作台的规划思路进行打造。卓望公司从13年开始协助中移互联网公司开展统一运维支撑平台的建设，通过统一运维平台工具同专业化程度高的统一运维支撑团队的深度结合，实现了统一告警、统一派障、统一管理的统一运维模式，并通过自动化工具以及可视化工具逐步提升自动化运维和数字化运维能力。",
    "下方类别": "互联网体验营销\\安全管控",
    "省公司\\专业公司": "中移互联网公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移互联网",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "A+云流量",
    "项目介绍": "卓望A+云流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "互联网体验营销\\安全管控",
    "省公司\\专业公司": "中移互联网公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移互联网",
    "类别": "渠道开放合作",
    "配图说明": "6.png",
    "项目名称": "渠道开放合作运营支撑",
    "项目介绍": "渠道平台建设运营平台，是面向运营商及互联网企业的渠道营销平台，为互联网商品提供一站式的渠道建设与综合营销解决方案。聚合广大供应商及渠道商资源平台，结合卓望成熟的经营管理经验，为运营商及互联网企业提供优质、安全、可靠的流量变现服务。",
    "下方类别": "互联网体验营销\\安全管控",
    "省公司\\专业公司": "中移互联网公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移互联网",
    "类别": "业务支撑平台",
    "配图说明": "品质管理平台.png",
    "项目名称": "品质管理平台",
    "项目介绍": "品质管理平台支撑移动以客户体验为中心的产品设计、运营战略，构建具备中国移动特色的端到端客户体验管理体系，产品通过二级全网覆盖，一方面支撑总部与各省、基地公司三位一体的闭环品质管理工作，另一方面从相关生产、专业系统采集和汇总品质数据，实现品质数据的挖掘分析。",
    "下方类别": "互联网体验营销\\安全管控",
    "省公司\\专业公司": "中移互联网公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移互联网",
    "类别": "增值业务",
    "配图说明": "福利站/发现.png\n福利站/节日.png\n福利站/团购.png",
    "项目名称": "A+福利站",
    "项目介绍": "A+福利站打破传统福利手工发放模式，发放福利电子提货券，实现福利发放电子化管理，节省人工管理成本，同时提供多种福利品供员工选择，更贴合员工需求。",
    "下方类别": "互联网体验营销\\安全管控",
    "省公司\\专业公司": "中移互联网公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移互联网",
    "类别": "数字电商",
    "配图说明": "MM/1.png\nMM/2.png\nMM/3.png",
    "项目名称": "Mobile Market（移动应用商场）",
    "项目介绍": "Mobile Market（移动应用商场，简称MM）是聚合各类手机应用开发者及其优秀应用，满足所有类型的手机用户实时体验、下载和订购需求的综合商场。通过手机客户端、wap和www网站为用户提供软件、游戏、主题、视频、音乐、图书等一站式服务。",
    "下方类别": "互联网体验营销\\安全管控",
    "省公司\\专业公司": "中移互联网公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广西",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\运维支撑",
    "省公司\\专业公司": "广西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广西",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\运维支撑",
    "省公司\\专业公司": "广西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "广西",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "“流量币”运营支撑服务",
    "项目介绍": "通过流量代币方式，让流量经营和企业营销深度结合，帮助企业完成应用、服务及品牌推广，企业也可以将流量作为线上、线下渠道的促销资源，最终将移动用户转化为企业的价值用户，将流量币引入更庞大的社会生态圈流转，带动后向流量销售。",
    "下方类别": "数字电商\\技术支撑\\运营支撑\\运维支撑",
    "省公司\\专业公司": "广西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "重庆",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "重庆移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "重庆",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "重庆移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "重庆",
    "类别": "智慧教育",
    "配图说明": "36.png",
    "项目名称": "和教育",
    "项目介绍": "围绕学校老师家长的沟通、学习、管理、教学等需求打造的教育行业综合解决方案，运用时下主流技术手段，通过短信、网站、OTT客户端等多种形式，为教师和家长提供多渠道立体化沟通方式和丰富的教育资讯、资源服务。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "重庆移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "重庆",
    "类别": "运维支撑",
    "配图说明": "12.png",
    "项目名称": "运维服务",
    "项目介绍": "数据业务管理平台， 是数据业务的管理核心平台，完成数据业务的业务管理和控制功能。数据业务管理平台主要负责用户管理、业务管理和SP管理，并对外提供开放接口并为各个业务网关、SP提供代计费功能。该平台还应提供数据业务相关的各种统计、查询功能，例如用户统计、SP及业务统计、计费统计等。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "重庆移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "四川",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "数字电商\\计费结算\\智慧医疗\\政企ICT",
    "省公司\\专业公司": "四川移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "四川",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "数字电商\\计费结算\\智慧医疗\\政企ICT",
    "省公司\\专业公司": "四川移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "四川",
    "类别": "运维支撑",
    "配图说明": "12.png",
    "项目名称": "运维服务",
    "项目介绍": "数据业务管理平台， 是数据业务的管理核心平台，完成数据业务的业务管理和控制功能。数据业务管理平台主要负责用户管理、业务管理和SP管理，并对外提供开放接口并为各个业务网关、SP提供代计费功能。该平台还应提供数据业务相关的各种统计、查询功能，例如用户统计、SP及业务统计、计费统计等。",
    "下方类别": "数字电商\\计费结算\\智慧医疗\\政企ICT",
    "省公司\\专业公司": "四川移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "政企ICT",
    "配图说明": "26.png",
    "项目名称": "ICT项目一体化支撑服务",
    "项目介绍": "技术支撑：客户需求分析、技术交流、技术方案制定、项目造价合理估算。竞争对手分析、市场趋势变化分析，制定先进的解决方案。\n投标支撑：负责招标文件解读工作，招标文件制作工作及应标、讲标等工作。",
    "下方类别": "数字电商\\技术支撑\\计费结算",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "开放平台",
    "配图说明": "6.png",
    "项目名称": "音乐能力开放平台运营支撑技术服务",
    "项目介绍": "面向TOB研发、TOC运营的支撑服务，是咪咕音乐门户之一，有“脱网”可用的先天优势及操作，为典型的互联营销服务及4代智能搜索的代表。",
    "下方类别": "数字电商\\技术支撑\\计费结算",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "运营支撑",
    "配图说明": "咪咕铃声/1.png\n咪咕铃声/2.png\n咪咕铃声/3.png",
    "项目名称": "咪咕铃声运营支撑服务",
    "项目介绍": "面向TOB研发、TOC运营的支撑服务，是咪咕音乐门户之一，有“脱网”可用的先天优势及操作，为典型的互联营销服务及4代智能搜索的代表。",
    "下方类别": "数字电商\\技术支撑\\计费结算",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "贵州",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "智慧医疗\\智慧教育\\增值业务\\数字电商\\技术支撑\\运营支撑",
    "省公司\\专业公司": "贵州移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "贵州",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "智慧医疗\\智慧教育\\增值业务\\数字电商\\技术支撑\\运营支撑",
    "省公司\\专业公司": "贵州移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "贵州",
    "类别": "运维支撑",
    "配图说明": "运维.png",
    "项目名称": "运维服务",
    "项目介绍": "通过自动化运维监控平台和互联网化容器微服务平台等能力，承接大产品全网支撑服务、各部门统一运维服务（带专业工具）、业支体系PAAS平台建设等，助力运营商各部门实现研发运维分离和devops模式的建立，提升运营商核心控制力。",
    "下方类别": "智慧医疗\\智慧教育\\增值业务\\数字电商\\技术支撑\\运营支撑",
    "省公司\\专业公司": "贵州移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "贵州",
    "类别": "智慧医疗",
    "配图说明": "医疗.jpg",
    "项目名称": "新农合",
    "项目介绍": " 新型农村合作医疗（简称“新农合”），由政府组织、支持，农民自愿参加，个人、集体和政府多方筹资，以大病统筹为主的农民医疗互助共济制度。采取个人缴费、集体扶持和政府资助的方式筹集资金。 \n",
    "下方类别": "智慧医疗\\智慧教育\\增值业务\\数字电商\\技术支撑\\运营支撑",
    "省公司\\专业公司": "贵州移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "云南",
    "类别": "互联网体验营销",
    "配图说明": "和心旅行/1.png\n和心旅行/2.png\n和心旅行/3.png",
    "项目名称": "和心旅行",
    "项目介绍": "同时面向TOB\\TOC，多商务多触点的景点即时自助导游产品，随时随地满足游客深度自由行需求",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "云南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "云南",
    "类别": "智慧教育",
    "配图说明": "36.png",
    "项目名称": "和校园",
    "项目介绍": "围绕学校老师家长的沟通、学习、管理、教学等需求打造的教育行业综合解决方案，运用时下主流技术手段，通过短信、网站、OTT客户端等多种形式，为教师和家长提供多渠道立体化沟通方式和丰富的教育资讯、资源服务。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "",
    "所属公司": ""
  },
  {
    "省份": "云南",
    "类别": "智慧教育",
    "配图说明": "34.png",
    "项目名称": "和教育",
    "项目介绍": "众创平台是教育行业的基础平台和面向教育行业的资源开放平台，实现中国移动第三方业务的数据统一、管理统一、通道统一。通过标准化接口，有效的对接了中国移动集团平台、和教育平台和第三方应用。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "",
    "所属公司": ""
  },
  {
    "省份": "云南",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "云南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "云南",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "云南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "云南",
    "类别": "运维支撑",
    "配图说明": "12.png",
    "项目名称": "运维服务",
    "项目介绍": "数据业务管理平台， 是数据业务的管理核心平台，完成数据业务的业务管理和控制功能。数据业务管理平台主要负责用户管理、业务管理和SP管理，并对外提供开放接口并为各个业务网关、SP提供代计费功能。该平台还应提供数据业务相关的各种统计、查询功能，例如用户统计、SP及业务统计、计费统计等。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "云南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "云南",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "APP安全检测技术支持服务",
    "项目介绍": "应用保，依托自主核心技术能力与专业服务团队，涵盖APP安全设计开发、上线检测加固、认证发布监测等关键环节，贯穿APP全生命周期安全管控，实现事前主动防御、事中有效跟踪、事后快速处置的有机协同，全面提升APP安全防护与治理水平。",
    "下方类别": "渠道开放合作\\技术支撑\\运营支撑\\运维支撑\\计费结算\\智慧教育",
    "省公司\\专业公司": "云南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江苏",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\互联网体验营销",
    "省公司\\专业公司": "江苏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江苏",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\互联网体验营销",
    "省公司\\专业公司": "江苏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江苏",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "APP安全检测技术支持服务",
    "项目介绍": "卓望移动APP测试专家服务解决方案，通过自动化和人工验证相配合的方式，为运营商、合作伙伴提供移动APP的7*24h端到端的高频次、分等级的功能性、兼容性、可部署性以及质量指标监测等服务。帮助运营商、合作伙伴随时监测APP产品质量，提升APP产品质量。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\互联网体验营销",
    "省公司\\专业公司": "江苏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江苏",
    "类别": "业务支撑平台",
    "配图说明": "15.png",
    "项目名称": "家庭业务",
    "项目介绍": "家庭业务互联网电视运营支撑平台，可以实现以互联网电视为切入，提供游戏、电商、教育、健康等服务、以融合通讯、智能家居、多屏协同及家庭云相册等应用为特色应用，为打造“智慧家庭”，提供一整套解决方案。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\互联网体验营销",
    "省公司\\专业公司": "江苏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江苏",
    "类别": "业务支撑平台",
    "配图说明": "15.png",
    "项目名称": "公共认证鉴权平台运营服务",
    "项目介绍": "提供平台的运营服务支撑等相关工作。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\互联网体验营销",
    "省公司\\专业公司": "江苏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江苏",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "互联网不良信息监测和第三方信息安全监测服务",
    "项目介绍": "针对IDC机房网络出口、2G/3G/4G移动互联网流量数据进行采集还原，对还原信息（包含文字、图片、音视频等）进行去重，利用丰富的不良信息库及核心识别算法自动识别流量数据中的不良信息，提供包含网站IP、URL域名、网站归属地、MD5值、文件格式、访问时间、手机号码等源数据属性信息，以便为后续人工审核、溯源取证、封堵阻断提供依据。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\互联网体验营销",
    "省公司\\专业公司": "江苏移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "技术支撑",
    "配图说明": "咪咕游戏/1.png\n咪咕游戏/2.png\n咪咕游戏/3.png",
    "项目名称": "仿真测试系统服务",
    "项目介绍": "根据江苏游戏基地日常测试流程，以及游戏应用测试的业务逻辑和业务需求，整个测试平台将提供业务测试管理、终端远程控制、终端应用自动化测试、游戏应用批量适配性测试、游戏应用性能测试、以及游戏应用日常拨测等业务功能。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\运营支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "A+云流量",
    "项目介绍": "卓望A+云流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\运营支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "运维支撑",
    "配图说明": "咪咕游戏/1.png\n咪咕游戏/2.png\n咪咕游戏/3.png",
    "项目名称": "运维服务",
    "项目介绍": "通过自动化运维监控平台和互联网化容器微服务平台等能力，承接大产品全网支撑服务、各部门统一运维服务（带专业工具）、业支体系PAAS平台建设等，助力运营商各部门实现研发运维分离和devops模式的建立，提升运营商核心控制力。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\运营支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "浙江",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧医疗",
    "省公司\\专业公司": "浙江移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "浙江",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧医疗",
    "省公司\\专业公司": "浙江移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "浙江",
    "类别": "营销支撑",
    "配图说明": "16.png",
    "项目名称": "卓微力",
    "项目介绍": "在微信公众号开放平台功能基础上，通过建立统一业务能力运营支撑机制，实现省市两级管理平台的业务查询、办理、缴费等功能,结合成熟的产品及运营经验，从功能规划、产品升级、运营维护、营销推广、体验优化等方面快速提升新型电子渠道专业化建设运营水平，加强新型电子渠道的宣传推广力度，提升新型电子渠道的销售能力。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧医疗",
    "省公司\\专业公司": "浙江移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "浙江",
    "类别": "业务支撑平台",
    "配图说明": "品质管理平台.png",
    "项目名称": "品质管理平台",
    "项目介绍": "品质管理平台支撑移动以客户体验为中心的产品设计、运营战略，构建具备中国移动特色的端到端客户体验管理体系，产品通过二级全网覆盖，一方面支撑总部与各省、基地公司三位一体的闭环品质管理工作，另一方面从相关生产、专业系统采集和汇总品质数据，实现品质数据的挖掘分析。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧医疗",
    "省公司\\专业公司": "浙江移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "浙江",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "政企业务安全保障服务",
    "项目介绍": "卓望移动信息安全服务依托自主核心技术能力与专业服务团队，涵盖APP安全设计开发、上线检测加固、发布监测认证等关键环节，贯穿APP全生命周期安全管控，实现事前主动防御、事中有效跟踪、事后快速处置的有机协同，全面提升APP安全防护与治理水平。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧医疗",
    "省公司\\专业公司": "浙江移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "运营支撑",
    "配图说明": "13.png",
    "项目名称": "手机报业务运营支撑服务",
    "项目介绍": "“手机报”业务，基于彩信、WAP、短信、客户端、WWW等业务形式向用户提供综合资讯服务，是咪咕数媒战略规划中的长期运营产品。用户通过订制该服务的相应手机报可以随时获得新闻、体育、娱乐、动漫、文化、财经等多类资讯信息。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧医疗",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望信息"
  },
  {
    "省份": "咪咕公司",
    "类别": "内容合作",
    "配图说明": "13.png",
    "项目名称": "咪咕阅读",
    "项目介绍": "咪咕阅读是一款集阅读、互动多种功能于一体的全能型阅读器软件，拥有出版图书、原创小说、杂志、漫画、听书等多种内容形态，专注于用户体验、分享互动、丰富内容、个性化设置等，近50万册正版好书，累计访问用户超过4.5亿。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧医疗",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望信息"
  },
  {
    "省份": "咪咕公司",
    "类别": "智慧教育",
    "配图说明": "31.png",
    "项目名称": "咪咕学堂",
    "项目介绍": "咪咕学堂（TV）是一款为家庭用户量身定制的电视教育学习服务类应用，提供场景式“玩转课堂”的家庭教育服务解决方案，实现少儿亲子、中小学课堂、兴趣爱好、健康生活、职业教育等不同教育需求的全覆盖，拓宽教育途径，实现家校共育。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧医疗",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望信息"
  },
  {
    "省份": "咪咕公司",
    "类别": "业务支撑平台",
    "配图说明": "全网以旧换新平台.jpg",
    "项目名称": "手机以旧换新平台",
    "项目介绍": "全网以旧换新平台是为用户提供旧机评估，促进终端销售的统一营销平台，平台集信息流、资金流、物流的统一管理，整合了省公司、终端厂家、回收厂家等资源，促进2-3G用户的迁转和4G+终端的销售。",
    "下方类别": "渠道开放合作\\技术支撑\\运维支撑\\计费结算\\智慧医疗",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "福建",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "运营支撑\\运维支撑\\数字电商\\增值业务\\融合通信",
    "省公司\\专业公司": "福建移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "福建",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "运营支撑\\运维支撑\\数字电商\\增值业务\\融合通信",
    "省公司\\专业公司": "福建移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "福建",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量800运营支撑服务",
    "项目介绍": "以集团客户接入与管理、业务申请与实现、营销推广与支持、稽核与结算、数据统计与分析、风险管控及客户服务支持等7大工作模块组成售前、售中、售后运营支撑服务内容，以精细、闭环的工作体系实现福建移动流量800业务有序、高效开展。",
    "下方类别": "运营支撑\\运维支撑\\数字电商\\增值业务\\融合通信",
    "省公司\\专业公司": "福建移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "福建",
    "类别": "营销支撑",
    "配图说明": "16.png",
    "项目名称": "互联网分销服务",
    "项目介绍": "中国移动福建社会化互联网渠道销售项目，引入社会化互联网渠道销售移动自有产品，开创产品销售新通路。",
    "下方类别": "运营支撑\\运维支撑\\数字电商\\增值业务\\融合通信",
    "省公司\\专业公司": "福建移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "福建",
    "类别": "技术支撑",
    "配图说明": "2.png",
    "项目名称": "“和粉”客户端开发服务\n",
    "项目介绍": "中国移动福建营销助手项目，依托福建省移动公司的现代化建设及成熟、强大的业务支撑系统，打造具备集业务展示、体验、订购、分享等一站式移动自助营销平台。",
    "下方类别": "运营支撑\\运维支撑\\数字电商\\增值业务\\融合通信",
    "省公司\\专业公司": "福建移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "福建",
    "类别": "流量运营",
    "配图说明": "2.png",
    "项目名称": "全网流量平台",
    "项目介绍": "福建省级流量800业务平台，利用流量货币属性，开发模板化的流量应用，开启创新流量营销新模式。聚焦集团和个人客户两大场景：\n企业营销：集团客户根据营销目标，以开展问卷、抽奖、流量传单、随机红包等线上营销，向用户赠送流量。\n个人营销：满足个人客户对流量的娱乐需求，增加多种流量玩法，实现流量可订购、可转赠、可兑换、可分发，推进流量的商品化服务。",
    "下方类别": "运营支撑\\运维支撑\\数字电商\\增值业务\\融合通信",
    "省公司\\专业公司": "福建移动",
    "所属公司": "卓望信息"
  },
  {
    "省份": "咪咕公司",
    "类别": "渠道开放合作",
    "配图说明": "咪咕动漫.jpg",
    "项目名称": "渠道推广及内容合作",
    "项目介绍": "我司作为咪咕动漫内容和渠道合作伙伴，推广咪咕动漫渠道包、客户端等增值业务。产生相应的用户信息费或客户端激活量，从而获得一定比例的结算收入。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\技术支撑\\运营支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "运维支撑",
    "配图说明": "咪咕动漫.jpg",
    "项目名称": "运维支撑服务",
    "项目介绍": "咪咕动漫基于彩印商用平台建设了集中的企业彩印业务管理控制中心试商用平台。企业彩印作为拓展彩印新市场的重点手段，2017年计划通过细分行业划定目标用户，大力发展企业彩印用户、提升呼叫中心的触点投递能力、增强彩印标记号码分析管理以及企业彩印广告精准营销等功能。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\技术支撑\\运营支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "咪咕公司",
    "类别": "运维支撑",
    "配图说明": "咪咕动漫.jpg",
    "项目名称": "运维服务",
    "项目介绍": "通过自动化运维监控平台和互联网化容器微服务平台等能力，承接大产品全网支撑服务、各部门统一运维服务（带专业工具）、业支体系PAAS平台建设等，助力运营商各部门实现研发运维分离和devops模式的建立，提升运营商核心控制力。",
    "下方类别": "数字电商\\计费结算\\业务支撑平台\\技术支撑\\运营支撑",
    "省公司\\专业公司": "咪咕公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "湖北",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\数字电商\\流量运营\\政企ICT\\安全管控",
    "省公司\\专业公司": "湖北移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "湖北",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\数字电商\\流量运营\\政企ICT\\安全管控",
    "省公司\\专业公司": "湖北移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "湖北",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量统付运营支撑",
    "项目介绍": "卓望流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "增值业务\\数字电商\\流量运营\\政企ICT\\安全管控",
    "省公司\\专业公司": "湖北移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "中移电商",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量统付运营支撑",
    "项目介绍": "卓望流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\智慧教育\\计费结算",
    "省公司\\专业公司": "中移电子商务有限公司",
    "所属公司": "卓望数码"
  },
  {
    "省份": "湖南",
    "类别": "安全管控",
    "配图说明": "CA.png",
    "项目名称": "和包系统CA证书服务",
    "项目介绍": "卓望公司CA中心是中国移动体系内独家拥有第三方CA中心技术、运营资质牌照的专业运营机构，CA产品和解决方案基于CA中心为中国移动业务系统提供安全保障服务，由CA数字证书、CA安全平台产品以及CA应用解决方案三部分构成。提供身份管理认证软件和服务、数据加解密软件和服务、签名验签软件和服务、数字证书应用软件和服务。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\智慧教育\\计费结算",
    "省公司\\专业公司": "湖南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "湖南",
    "类别": "计费结算",
    "配图说明": "计费/2-2.png",
    "项目名称": "移动BOSS系统计费账务应用配合系统云化改造",
    "项目介绍": "互联网计费是以手机话费账户为基础，具有应用内购买、网页、联网支付等多种计费方式，支持在线、离线、实时计费的支付控制能力；适应平台合作、自有业务接入、运营商融合等多种接入合作方式；支持话费、支付宝、微信等多种支付方式，为数据业务发展，提供一站化的安全计费服务。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\智慧教育\\计费结算",
    "省公司\\专业公司": "湖南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "湖南",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\智慧教育\\计费结算",
    "省公司\\专业公司": "湖南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "湖南",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\智慧教育\\计费结算",
    "省公司\\专业公司": "湖南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "湖南",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量统付运营支撑",
    "项目介绍": "卓望流量业务融合市场需求，有针对性并灵活地满足全渠道的营销需求，形成多样的流量产品，实现前向个人自付与后向企业统付，满足个人和企业的多种需求。",
    "下方类别": "增值业务\\数字电商\\政企ICT\\智慧教育\\计费结算",
    "省公司\\专业公司": "江西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江西",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\数字电商\\政企ICT",
    "省公司\\专业公司": "江西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江西",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\数字电商\\政企ICT",
    "省公司\\专业公司": "江西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江西",
    "类别": "互联网体验营销",
    "配图说明": "和生活.jpg",
    "项目名称": "“和生活”平台运营支撑服务",
    "项目介绍": "和生活是专为智能手机用户推出的生活服务综合软件，涵盖政务、生活、医疗、交通、旅游、教育、求职就业及购物优惠等方面的信息。同时具有信息查询、位置定位、活动分享、二维码扫描等主流功能。",
    "下方类别": "增值业务\\数字电商\\政企ICT",
    "省公司\\专业公司": "江西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江西",
    "类别": "业务支撑平台",
    "配图说明": "15.png",
    "项目名称": "家庭业务",
    "项目介绍": "家庭业务互联网电视运营支撑平台，可以实现以互联网电视为切入，提供游戏、电商、教育、健康等服务、以融合通讯、智能家居、多屏协同及家庭云相册等应用为特色应用，为打造“智慧家庭”，提供一整套解决方案。",
    "下方类别": "增值业务\\数字电商\\政企ICT",
    "省公司\\专业公司": "江西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江西",
    "类别": "业务支撑平台",
    "配图说明": "1.png",
    "项目名称": "增值业务质量提升专业拨测服务",
    "项目介绍": "通过联合组建用户体验及品质提升团队，提供需求分析、产品功能验收测试、业务拨测及质量分析等多项支撑服务，对咪咕视讯相关软件产品质量进行全流程的评测、分析及提出优化建议。",
    "下方类别": "增值业务\\数字电商\\政企ICT",
    "省公司\\专业公司": "江西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江西",
    "类别": "安全管控",
    "配图说明": "安全.jpg",
    "项目名称": "移动应用信息安全服务",
    "项目介绍": "卓望移动信息安全保障平台依托自主核心技术能力与专业服务团队，提供自动化的工具平台+安全服务，涵盖APP安全设计开发、上线检测加固、发布监测认证等关键环节，贯穿APP全生命周期安全管控，实现事前主动防御、事中有效跟踪、事后快速处置的有机协同，全面提升APP安全防护与治理水平。",
    "下方类别": "增值业务\\数字电商\\政企ICT",
    "省公司\\专业公司": "江西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "江西",
    "类别": "运维支撑",
    "配图说明": "运维.png",
    "项目名称": "运维服务",
    "项目介绍": "卓望通过自研的运维工具及专业的服务团队为客户提供IT资源池的主机、网络、存储、虚拟化等系统运维，7*24系统监控及客服响应、IT基础架构的安全加固及保障、资源池业务连续性及容灾、资源池迁移及优化等专业运维服务。",
    "下方类别": "增值业务\\数字电商\\政企ICT",
    "省公司\\专业公司": "江西移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "海南",
    "类别": "MISC & SIMS",
    "配图说明": "1.png",
    "项目名称": "移动信息服务中心（MISC）",
    "项目介绍": "移动信息服务中心（MISC）卓望公司为中国移动设计、研发的面向移动数据业务的管控平台，具有大容量、高并发、实时性强和高可靠性等特点的电信级生产系统，在数据业务网中具有核心地位，起到了关键管控作用。产品曾获得国家科技进步奖，以及部委和协会的多项奖励，促进了移动梦网业务的健康发展，为中国移动创造了巨大的社会效益和经济效益。",
    "下方类别": "增值业务\\数字电商\\智慧教育\\智慧医疗\\渠道开放合作",
    "省公司\\专业公司": "海南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "海南",
    "类别": "MISC & SIMS",
    "配图说明": "SIMS手机端/SIMS手机端.png\nSIMS手机端/SIMS手机端2.png\nSIMS手机端/SIMS手机端3.png",
    "项目名称": "新业务信息管理系统（SIMS）",
    "项目介绍": "新业务信息管理系统（SIMS）是中国移动数据业务合作管理领域的重要支撑系统，是面向各类合作伙伴的统一合作管理门户，是面向各级业务人员合作管理的支撑工具，是相关平台的调度中心和信息枢纽。SIMS按全网两级架构体系进行建设，分为中央SIMS、省级SIMS。各省SIMS系统分别与中央SIMS系统对接，组成星型网络信息系统。",
    "下方类别": "增值业务\\数字电商\\智慧教育\\智慧医疗\\渠道开放合作",
    "省公司\\专业公司": "海南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "海南",
    "类别": "政企ICT",
    "配图说明": "26.png",
    "项目名称": "ICT项目一体化支撑服务",
    "项目介绍": "系统集成项目支撑方面：在大型集成项目中发挥突出作用，参与商机项目售前方案制定、大型ICT项目售中管理、重点项目售后服务支撑。\n移动信息化产品方面：卓望公司对海南移动信息化产品的策划、设计、推广提供了比较好的方案和支撑。",
    "下方类别": "增值业务\\数字电商\\智慧教育\\智慧医疗\\渠道开放合作",
    "省公司\\专业公司": "海南移动",
    "所属公司": "卓望数码"
  },
  {
    "省份": "香港",
    "类别": "流量运营",
    "配图说明": "25.png",
    "项目名称": "流量营销服务",
    "项目介绍": "以统付流量、定向流量等组合型产品为媒介，满足企业客户个性化营销生产需求，提供营销工具和营销方案等一站式服务",
    "下方类别": "增值业务\\数字电商\\智慧教育\\智慧医疗\\渠道开放合作",
    "省公司\\专业公司": "国际公司",
    "所属公司": "卓望信息"
  }
]