<template>
  <div class="loan_agree">
    <h1>《四方保证借款协议》</h1>
    <div class="importTxt">
      <p>合同签订地：杭州市西湖区</p>
      <div>
        <p>甲方（借款人）：</p>
        <p>在拓道金服平台用户名为：</p>
        <p>身份证号码/营业执照号：</p>
        <span/>
        <p>乙方（出借人）:</p>
        <p>在拓道金服平台用户名为：</p>
        <p>身份证号：</p>
        <span/>
        <p>丙方（居间方/拓道金服）：杭州拓道互联网金融服务有限公司</p>
        <p>地址：杭州市西湖区中节能西溪首座B2裙楼</p>
        <span/>
        <p>丁方（保证人）：永航融资租赁（上海）有限公司</p>
        <p>地址: 上海市普陀区真北路915号1106B室</p>
        <div class="td"/>
        <div class="yh"/>
      </div>
    </div>
    <h2>鉴于：</h2>
    <p>1.借款人、出借人系根据中华人民共和国法律成立并存续的企业或居住在中华人民共和国境内、符合中华人民共和国法律规定的完全民事行为能力人，且均系拓道金服旗下经营管理的“拓道金服平台”网络借贷信息中介机构（网址为“www.51tuodao.com”，以下简称“拓道金服平台”）的注册会员。</p>
    <p>2.借款人同意通过“拓道金服平台”向出借人借款，出借人同意通过“拓道金服平台”向借款人出借款项并委托拓道金服办理款项发放相关事宜。</p>
    <p>3.借款人和出借人均已授权和委托拓道金服将借款人和出借人向拓道金服提供的信息提供给本协议各方。</p>
    <p>4.就借款人向出借人借款，保证人同意为借款人的借款提供担保等相关事宜达成一致。现根据《中华人民共和国担保法》、《中华人民共和国合同法》以及</p>
    <p>其他有关法律法规，为明确三方的权利与义务，特订立本协议，以资共同遵守。</p>
    <h2>第一条 借款金额、用途、期限、利率及还款方式</h2>
    <p>1.出借人向借款人出借人民币  元（以下统称“借款”），各出借人信息及实际出借金额详见附件一。</p>
    <p>2.借款用途：  。</p>
    <p>借款人承诺:所借款项按规定用途使用，不用于出借房地产和股票、债券、期货等的炒作，不进行高风险出借，不挪作他用，不进行违法活动，否则由此产生的后果均由借款人承担。</p>
    <p>3.借款期限为   ，自借款实际达到借款人存管账户之日起计算。</p>
    <p>4.借款年利率为  ，月利率=年利率/12，日利率=年利率/365。</p>
    <p>5.还款方式： 。</p>
    <p>6.放款方式：本协议生效后，出借人即不可撤销地授权拓道金服委托的资金存管机构（以下简称“存管银行”），将本协议项下借款自出借人在存管银行开立的存管账户（以下简称“出借人存管账户”）划转至借款人在存管银行开立的存管账户（以下简称“借款人存管账户”）；借款到达借款人存款账户即视为借款发放完成。</p>
    <h2>第二条 协议的生效</h2>
    <p>1.协议签署：</p>
    <p>（1）借款人在“拓道金服平台”上点击“我要借款”按钮并成功发布融资标的时，即视为其已适当签署本协议。</p>
    <p>（2）出借人在“拓道金服平台”上对借款人发布的融资标的点击“确认出借”按钮，即视为其已确认本协议内容，并同意授权拓道金服在融资标的所需资金全部被满足（以下简称“满标”）且复审通过后使用其电子签章适当签署本协议。</p>
    <p>2.借款冻结及期限：自出借人点击“确认出借”按钮时起，即视为出借人已经向拓道金服发出不可撤销地授权指令，并授权存管银行冻结出借人确认的借款。冻结自出借人点击“确认出借”按钮之时起至本协议生效或融资标的流标时止（融资标的募集期限不超过15日），冻结期间不计算利息。</p>
    <p>3. 本协议成立与生效：本协议于以下条件全部满足时成立并生效：</p>
    <p>（1）借款人已适当签署本协议；</p>
    <p>（2）相应拟出借资金已根据第二条第2款约定被适当冻结；</p>
    <p>（3）拓道金服对融资标的满标情况复审通过；</p>
    <p>（4）出借人、拓道金服及担保人均已适当签署本协议。</p>
    <p>4.出借资金划转：</p>
    <p>（1）本协议生效后，出借人同意并不可撤销地授权存管银行将冻结资金从出借人存管账户划转至借款人存管账户。借款发放到借款人存管账户后，借款人可通过“申请提现”操作将借款汇转至其银行账户上（以下简称“提现”，有关提现的规定以存管银行要求为准）。借款人是否提现不影响本协议的效力。</p>
    <p>（2）借款人不可撤销地授权并委托存管银行，在借款人提现前扣除本协议约定的相关费用后（如有），才允许借款人提现并汇转至借款人的银行账户。</p>
    <h2>第三条 出借资格及借款资金来源的合法性</h2>
    <p>出借人保证其具备相关法律法规要求的出借人资格；其所用于出借的资金来源合法，且出借人是该资金的合法支配权人。如第三方对借款的所有权、占有权、处分权等，以及合法来源等问题主张权利，或提出异议，并因此造成借款人、拓道金服或担保人经济损失的，出借人应承担相应的赔偿责任。</p>
    <h2>第四条 借款本息的归还</h2>
    <p>1．借款人应当按照本协议的约定，按时、足额偿还出借人借款本金和利息（以下简称“还款”）。借款人承诺最晚于本协议约定的还款日前2个工作日前，将当期应付的还款充值于借款人存管账户内。</p>
    <p>2．借款人不可撤销地授权存管银行，将金额等同于借款人当期应付的还款资金从借款人存管账户划转至出借人存管账户，划转完毕即视为本期还款有效完结，借款利息或本息实际支付至出借人账户之日为利息或本息实际偿还日。</p>
    <p>3. 借款期限届满的还款日不受法定节假日或公休日限制，借款人必须按合同约定的还款日工作时间内还款，否则视为借人违约，需按约承担违约责任。</p>
    <h2>第五条 借款担保</h2>
    <p>1.保证人同意为借款人向出借人的借款提供保证担保；为保障保证人向借款人追偿的权利，借款人或其指定的第三方同意以其自有车辆向保证人提供反担保，具体事宜由相关方另行签署书面文件。</p>
    <p>2.保证人为借款人提供连带责任担保，担保范围为借款人在本协议项下应向出借人支付的借款本金、利息、罚息、违约金、实现债权的全部费用（包括但不限于催收费、律师费、诉讼费、公证费、执行费等一切费用）以及其他到期应付的款项。担保期限为借款期限届满之日起两年。</p>
    <h2>第六条 费用的收取</h2>
    <p>1．拓道金服有权就为本协议借款所提供的服务向借款人和出借人收取相关服务用，具体的收取标准以借款人与拓道金服另行签署的《居间服务协议》约定为准。</p>
    <p>2．保证人有权就其为借款人提供的担保服务收取担保费用，具体的收费标准以借款人与担保人另行签署的《汽车抵押反担保协议》约定为准。</p>
    <h2>第七条 还款</h2>
    <p>1．借款人未按本协议第四条约定在存管账户中存储足额还款的，则视为逾期。逾期的，除应支付本金、利息外，还应按借款本金的20%计算逾期违约金。</p>
    <p>2.借款人的还款按照如下顺序清偿：</p>
    <p>（1）逾期违约金；</p>
    <p>（2）根据本协议产生的费用（包括但不限于实现债权的费用）；</p>
    <p>（3）正常的利息；</p>
    <p>（4）正常的本金。</p>
    <h2>第八条 债权转让</h2>
    <p>1．债权存续期间，出借人有权将其所持有的全部或部分债权在“道金服平台”拓上进行转让，签署相关《债权转让协议》，该《债权转让协议》视为本协议的补充合同，用以载明债权人变更事项。</p>
    <p>2．出借人同意委托拓道金服，《债权转让协议》一经签订，即由拓道金服将债权转让信息通知债务人，拓道金服通过“拓道金服平台”站内消息的方式通知债务人，站内消息一经发出即视为债权转让的通知依法有效送达借款人，债权转让自通知送达时即对原债务人发生债权转让的效力。担保人承诺不得以债权转让为免责事由抗辩。</p>
    <p>3.未经出借人、担保人及拓道金服的事先书面（包括但不限于电子邮件等方式）同意，借款人不得将本协议项下的任何权利义务转让给任何第三方。</p>
    <h2>第九条 通知</h2>
    <p>1.本协议项下的通知如以平台公示方式作出，一经在“拓道金服平台”公示即视为已经送达。</p>
    <p>2.“拓道金服平台”通过协议各方在注册时提供的电子邮箱，或协议各方在“拓道金服平台”的个人账户中的站内消息系统栏，或协议各方绑定的手机发送，一经发送即视为已经送达。</p>
    <h2>第十条 违约情形</h2>
    <p>1.若经拓道金服合理判断，认为借款人存在下列情形之一的，视为借款人违约，出借人有权宣布借款提前到期，借款人应归还全部款项（包括但不限于本金、利息、违约金、实现债权的全部费用以及其他应付的款项）：</p>
    <p>（1）借款人未依约按时足额归还任一期借款本息及其他相关费用的；</p>
    <p>（2）借款人提交的有关证明、文件存在虚假记载、误导性陈述或重大遗漏的；</p>
    <p>（3）借款期间，借款人怠于追索到期债权，或以无偿、不合理的低价及其他不合理的方式处分其主要财产或其他躲避债务的；</p>
    <p>（4）借款人擅自改变本协议第一条规定的借款用途，或擅自转让本协议项下借款债务的；</p>
    <p>（5）其他经拓道金服合理判断，认为存在可能影响借款人本协议项下还款能力的情形。</p>
    <p>2.出借人在此同意委托拓道金服或其指定的第三方代为向借款人主张违约责任。上述情形下，拓道金服有权要求提前解除本协议，要求借款人提前还款，本协议自解除通知送达之日起解除。自拓道金服解除本协议之日起三日内，借款人应向其存管账户一次性支付余下的所有本金、利息、逾期利息和违约金。</p>
    <p>3.拓道金服保留将借款人违约失信的相关信息在媒体披露的权利。因借款人未还款而带来的调查及诉讼费用将由借款人承担。</p>
    <h2>第十一条 其他</h2>
    <p>1．到期流标：借款人发布的融资标的未在募集期限内满标及/或相应拟出借资金未能适当冻结的，自募集期限届满当日24：00起，融资标的视为到期流标；存管银行将已冻结借款无息解冻户。</p>
    <p>2. 起息期：融资标的自借款实际到达借款人存管账户之日起计算利息（具体起息日期以拓道金服届时通知为准）。 </p>
    <p>3.借款人确认，融资标的一经发布，不得撤回。</p>
    <p>4.本协议的任何修改、补充均须以“拓道金服平台”的电子文本形式发送至本协议约定的各方联系方式。</p>
    <p>5.各方均确认，本协议的签订、生效和履行以不违反法律为前提。如果本协议中的任何一条或多条违反适用的法律，则该条将被视为无效，但该无效条款并不影响本协议其他条款的效力。</p>
    <p>6.各方一经注册，即视为同意并认同“拓道金服平台”的全部协议，包括但不限于《注册协议》、《风险提示书》、《保证借款协议》等。</p>
    <p>7.如果协议各方在本协议履行过程中发生任何争议，应友好协商解决；如协商不成，任一方均有权向合同签订地的人民法院提起诉讼。</p>
    <p>8.各方委托拓道金服及其指定的第三方保管所有与本协议有关的书面文件或电子信息。</p>
    <p>9.本协议中所使用的定义，除非另有规定，否则应适用“拓道金服平台”释义规则，拓道金服对本文定义享有最终解释权。</p>
    <p>（以下无正文）</p>
  </div>
</template>
<script>
export default {
  data() {
    return {}
  },
  mounted() {},
  methods: {},
  components: {}
}
</script>
<style lang="stylus" scoped>
.loan_agree
  padding: 30px 30px 20px
  color: $color-gray1
  h1
    font-size: $fontsize-large-x
    font-weight: bold
    text-align: center
    line-height: 65px
  h2
    font-size: $fontsize-medium
    font-weight: bold
    padding: 30px 0 20px
  p
    font-size: $fontsize-small-ss
    line-height: 48px
    text-align: justify
  .importTxt
    padding: 10px 20px
    border: 1px solid #ccc
    position: relative
    span
      display: block
      height: 30px
    .td
      position: absolute
      width: 200px
      height: 200px
      background: url(../../../../assets/images/invest-list/gsgz.png) no-repeat
      background-size: 100% 100%
      bottom: 130px
      right: 200px
    .yh
      position: absolute
      width: 200px
      height: 200px
      background: url(../../../../assets/images/invest-list/gsgz.png) no-repeat
      background-size: 100% 100%
      bottom: -40px
      right: 80px
</style>
