<template>
	<div class="risk">
		<div>
			<h2>尊敬的拓道金服用户：</h2>
			<p>在您在拓道金服进行出借（投资）过程中，可能会面临多种风险因素，包括但不限于借款人违约风险、第三方担保或第三方保障机构风险、政策风险、延期风险、信息传递风险、不可抗力风险。请您认真阅读本风险提示书，并依据自身风险承受能力、财务状况及投资理财经验自行决定是否对拓道金服发布项目进行投资。鉴于风险因素存在多样性、不确定性，本风险提示未包括所有风险，仅供您参考，请您谨慎投资，独立判断。</p>
		</div>
		<div>
			<h2>请您理解并确认自行承担下述类型的风险：</h2>
			<h3>一、借款人违约风险 </h3>
			<p>借款人可能违约，因其自身财务状况紧张、投资失败、经营恶化等各种可能因素导致借款人无法按时足额支付本息，并且该违约将可能导致您的借款本息无法得到偿还。</p>
		</div>
		<div>
			<h3>二、担保风险</h3>
			<p>拓道金服上发布的借款信息、债权转让信息所产生的债权债务关系如借款人提供质押（抵押）担保或第三人担保（以下统称“担保”）等方式保障投资人的资金安全，但拓道金服不保证您的借款本息均能得到偿还。如借款人逾期还款，抵押（质押）物发生损毁及因其他因素导致无法实现资金本息保障的，则您的借款本息将可能无法得到偿还。拓道金服仅为平台各方的借贷、担保、资金安全保障提供居间服务。拓道金服自身不提供任何担保，拓道金服在投资人与借款人之间的借贷关系中不担任任何担保人或者保证人的角色。</p>
		</div>
		<div>
			<h3>三、政策风险</h3>
			<p>针对网贷行业的发展、监管目前尚未出台明确的行业规范，因此您有可能面临因国家法律政策的出台或重大变化而遭受本金及收益损失。</p>
		</div>
		<div>
			<h3>四、延期风险</h3>
			<p>鉴于网络系统的特殊性，因技术故障、支付故障（银行、网关运营商、电信运营商服务技术障碍）、网络数据传输故障、网络安全、有权机关管制或限制等因素或其他不可抗力因素有可能导致您的本息延迟或损失。</p>
		</div>
		<div>
			<h3>五、信息传递风险</h3>
			<p>借款人提出借款申请后，拓道金服会对借款人申请的拟发布借款信息进行审核，但由于目前国内信用征信体系尚不完善，拓道金服不能完全保证发布信息的真实性、有效性、完整性，网站提供的信息资料仅供参考，最终是否进行投资，请您综合考虑自身投资经验、风险承受能力、相关法律法规、金融知识及对网络金融现状的了解，进行独立判断，并自行承担由此产生的风险。</p>
		</div>
		<div>
			<h3>六、不可抗力及意外事件风险</h3>
			<p>不可抗力及意外事件风险包括但不限于自然灾害、金融市场危机、战争或国家政策变化等不能预见、不能避免、不能克服的不可抗力事件或银行系统故障、通讯故障、投资市场停止交易等意外事件的发生，导致收益降低乃至本金损失。对于由于不可抗力及意外事件风险导致的任何损失，投资人须自行承担，平台对此不承担任何责任。</p>
		</div>
		<p class="list_num">您在拓道金服进行网络借贷的交易过程中，请您保证不存在下列情形，否则，因此所引发的任何纠纷均由您自行负责解决并承担相应责任。</p>
		<div>
			<p>1.您的出借资金来源不合法或者无权进行出借处分；</p>
			<p>2.使用非法资金进行出借或在拓道金服洗钱；</p>
			<p>3.使用非自有资金（包括但不限于银行贷款、从他人处筹措的资金等）进行出借；</p>
			<p>4.与借款人串通进行虚假的借款和出借。</p>
		</div>
		<div>
			<h2>重要提示：</h2>
			<p>由于相关风险因素可能导致您的本金及收益全部或部分损失，因此，在您选择投资本网站发布的项目前，请仔细阅读本风险提示、网站公示信息、项目信息、电子合同（注册协议、借款合同、债权转让合同等）、担保函、承诺函等公示信息等。本风险提示书未涵盖全部风险因素，您仍需对其他可能存在的风险因素自行进行了解与评估，拓道金服不保证您的本金及收益，您可能损失全部本金且无法取得任何收益，请您谨慎投资，如果您无法接受，请立即停止后续投资操作，如您通过网络操作确认等方式进行网贷交易，则视为您已仔细阅读本风险提示书并愿意自行承担由此产生的本息损失及风险。</p>
		</div>
	</div>
</template>
<script type="text/ecmascript-6">
	export default {

	}
</script>

<style scoped lang="stylus" rel="stylesheet/stylus">
	@import "~common/stylus/variable"
	.risk
		background-color:$color-background-f
		padding:0.3rem
		max-width:414px
		margin:0 auto
		font-family: 'PingFang-SC-Medium'
		div
			margin-bottom:0.46rem
		div:last-child
			margin-bottom:0.2rem
		.list_num
			margin-bottom:0.3rem
		h2
			font-size:0.3rem
			font-weight:bold
			color:$color-font-risk
			margin-bottom:0.26rem
		h3
			font-size:0.28rem
			font-weight:bold
			color:$color-font-risk
			margin-bottom:0.26rem
		p
			font-size:0.28rem
			color:$color-font-risk
			line-height:0.48rem
</style>