<template>
  <div class="protocalTop">
    <h1>《网络借贷禁止性行为说明》</h1>
    <p>拓道金服作为网络借贷信息中介平台，将严格依据《网络借贷信息中介机构业务活动管理暂行办法》的规定，不予从事或者接受委托从事下列活动，请您知悉并共同进行监督：</p>
    <div>
      <p>（一）为自身或变相为自身融资；</p>
      <p>（二）直接或间接接受、归集出借人的资金；</p>
      <p>（三）直接或变相向出借人提供担保或者承诺保本保息；</p>
      <p>（四）自行或委托、授权第三方在互联网、固定电话、移动电话等电子渠道以外的物理场所进行宣传或推介融资项目；</p>
      <p>（五）发放贷款，但法律法规另有规定的除外；</p>
      <p>（六）将融资项目的期限进行拆分；</p>
      <p>（七）自行发售理财等金融产品募集资金，代销银行理财、券商资管、基金、保险或信托产品等金融产品；</p>
      <p>（八）开展类资产证券化业务或实现以打包资产、证券化资产、信托资产、基金份额等形式的债权转让行为；</p>
      <p>（九）除法律法规和网络借贷有关监管规定允许外，与其他机构出借、代理销售、经纪等业务进行任何形式的混合、捆绑、代理；</p>
      <p>（十）虚构、夸大融资项目的真实性、收益前景，隐瞒融资项目的瑕疵及风险，以歧义性语言或其他欺骗性手段等进行虚假片面宣传或促销等，捏造、散布虚假信息或不完整信息损害他人商业信誉，误导出借人或借款人；</p>
      <p>（十一）向借款用途为出借股票、场外配资、期货合约、结构化产品及其他衍生品等高风险的融资提供信息中介服务；</p>
      <p>（十二）从事股权众筹等业务；</p>
      <p>（十三）法律法规、网络借贷有关监管规定禁止的其他活动。</p>
    </div>
    <p>同时《网络借贷信息中介机构业务活动管理暂行办法》要求借款人不得从事下列行为：</p>
    <div>
      <p>（一）通过故意变换身份、虚构融资项目、夸大融资项目收益前景等形式的欺诈借款；</p>
      <p>（二）同时通过多个网络借贷信息中介机构，或者通过变换项目名称、对项目内容进行非实质性变更等方式，就同一融资项目进行重复融资；</p>
      <p>（三）在网络借贷信息中介机构以外的公开场所发布同一融资项目的信息；</p>
      <p>（四）已发现网络借贷信息中介机构提供的服务中含有《管理办法》第十条所列内容，仍进行交易；</p>
      <p>（五）法律法规和网络借贷有关监管规定禁止从事的其他活动；</p>
    </div>
    <p>【请您注意】如果您不同意上述协议中其中任何条款约定，请您停止出借。您停止出借后将尽可浏览我们的标的信息但无法享受我们的服务。若您按照出借流程提示填写信息、阅读并点击同意上述协议且完成全部出借流程后，即表示您已充分阅读、理解并接受协议的全部内容。</p>
    <h1>《网络借贷风险告知书》</h1>
    <p>在您在拓道金服进行出借过程中，可能会面临多种风险因素，包括但不限于借款人违约风险、第三方担保或第三方保障机构风险、政策风险、延期风险、信息传递风险、不可抗力风险。请您认真阅读本风险提示书，并依据自身风险承受能力、财务状况及出借经验自行决定是否对拓道金服发布项目进行出借。鉴于风险因素存在多样性、不确定性，本风险提示未包括所有风险，仅供您参考，请您谨慎出借，独立判断。</p>
    <p>请您理解并确认自行承担下述类型的风险：</p>
    <p>一、借款人违约风险</p>
    <p>借款人可能违约，因其自身财务状况紧张、出借失败、经营恶化等各种可能因素导致借款人无法按时足额支付本息，并且该违约将可能导致您的借款本息无法得到偿还。</p>
    <p>二、担保风险</p>
    <p>拓道金服上发布的借款信息、债权转让信息所产生的债权债务关系如借款人提供质押（抵押）担保或第三人担保（以下统称“担保”）等方式保障出借人的资金安全，但拓道金服不保证您的借款本息均能得到偿还。如借款人逾期还款，抵押（质押）物发生损毁及因其他因素导致无法实现资金本息保障的，则您的借款本息将可能无法得到偿还。拓道金服仅为平台各方的借贷、担保、资金安全保障提供居间服务。拓道金服自身不提供任何担保，拓道金服在出借人与借款人之间的借贷关系中不担任任何担保人或者保证人的角色。</p>
    <p>三、政策风险</p>
    <p>针对网贷行业的发展、监管目前尚未出台明确的行业规范，因此您有可能面临因国家法律政策的出台或重大变化而遭受本金及收益损失。</p>
    <p>四、延期风险</p>
    <p>鉴于网络系统的特殊性，因技术故障、支付故障（银行、网关运营商、电信运营商服务技术障碍）、网络数据传输故障、网络安全、有权机关管制或限制等因素或其他不可抗力因素有可能导致您的本息延迟或损失。</p>
    <p>五、信息传递风险</p>
    <p>借款人提出借款申请后，拓道金服会对借款人申请的拟发布借款信息进行审核，但由于目前国内信用征信体系尚不完善，拓道金服不能完全保证发布信息的真实性、有效性、完整性，网站提供的信息资料仅供参考，最终是否进行出借，请您综合考虑自身出借经验、风险承受能力、相关法律法规、金融知识及对网络金融现状的了解，进行独立判断，并自行承担由此产生的风险。</p>
    <p>六、不可抗力及意外事件风险</p>
    <p>不可抗力及意外事件风险包括但不限于自然灾害、金融市场危机、战争或国家政策变化等不能预见、不能避免、不能克服的不可抗力事件或银行系统故障、通讯故障、出借市场停止交易等意外事件的发生，导致收益降低乃至本金损失。对于由于不可抗力及意外事件风险导致的任何损失，出借人须自行承担，平台对此不承担任何责任。</p>
    <p>您在拓道金服进行网络借贷的交易过程中，请您保证不存在下列情形，否则，因此所引发的任何纠纷均由您自行负责解决并承担相应责任。</p>
    <p>（1）您的出借资金来源不合法或者无权进行出借处分；</p>
    <p>（2）使用非法资金进行出借或在拓道金服洗钱；</p>
    <p>（3）使用非自有资金（包括但不限于银行贷款、从他人处筹措的资金等）进行出借；</p>
    <p>（4）与借款人串通进行虚假的借款和出借；</p>
    <p>重要提示：</p>
    <p>
      <b>  由于相关风险因素可能导致您的本金及收益全部或部分损失，因此，在您选择出借本网站发布的项目前，请仔细阅读本风险提示、网站公示信息、项目信息、电子合同（注册协议、借款合同、债权转让合同等）、担保函、承诺函等公示信息等。本风险提示书未涵盖全部风险因素，您仍需对其他可能存在的风险因素自行进行了解与评估，拓道金服不保证您的本金及收益，您可能损失全部本金且无法取得任何收益，请您谨慎出借，如果您无法接受，请立即停止后续出借操作，如您通过网络操作确认等方式进行网贷交易，则视为您已仔细阅读本风险提示书并愿意自行承担由此产生的本息损失及风险。</b>
    </p>
  </div>
</template>
<script>
export default {
  data () {
    return {
    }
  },
  mounted () {
  },
  methods: {
  },
  components: {
  }
}
</script>
<style lang="stylus" scoped>
.protocalTop
  color: #333
  padding: 10px 30px 0
  h1
    font-size: 32px
    font-weight: normal
    line-height: 80px
  p
    font-size: 24px
    line-height: 46px
    margin-top: 10px
    text-align: justify
    b
      font-weight: bold
      color: #000
  div
    p
      color: #ff711c
</style>

